{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"SG":5,"NEG":6,"N":7,"IRR":8,"PSS2P":9,"V":10,"PL":11,"LOC":12,"IMP":13,"PST":14,"PROSP":15,"ACC":16,"ADJ":17,"IND":18,"NOM":19,"NFIN":20,"FUT":21,"INTR":22,"GEN":23,"DAT":24,"HAB":25,"1":26,"PSS1P":27,"2":28,"PSS2S":29,"PRF":30,"ABL":31,"LGSPEC1":32,"PSS3P":33,"DECL":34,"LGSPEC2":35,"PSS3S":36,"3":37,"PROG":38,"POS":39,"PRS":40,"!":41,"\"":42,"#":43,"$":44,"%":45,"&":46,"'":47,"(":48,")":49,"*":50,"+":51,",":52,"-":53,".":54,"/":55,"0":56,"4":57,"5":58,"6":59,"7":60,"8":61,"9":62,":":63,";":64,"<":65,"=":66,">":67,"?":68,"@":69,"A":70,"B":71,"C":72,"D":73,"E":74,"F":75,"G":76,"H":77,"I":78,"J":79,"K":80,"L":81,"M":82,"O":83,"P":84,"Q":85,"R":86,"S":87,"T":88,"U":89,"W":90,"X":91,"Y":92,"Z":93,"[":94,"\\":95,"]":96,"^":97,"_":98,"`":99,"a":100,"b":101,"c":102,"d":103,"e":104,"f":105,"g":106,"h":107,"i":108,"j":109,"k":110,"l":111,"m":112,"n":113,"o":114,"p":115,"q":116,"r":117,"s":118,"t":119,"u":120,"v":121,"w":122,"x":123,"y":124,"z":125,"{":126,"|":127,"}":128,"~":129,"¡":130,"¢":131,"£":132,"¤":133,"¥":134,"¦":135,"§":136,"¨":137,"©":138,"ª":139,"«":140,"¬":141,"®":142,"¯":143,"°":144,"±":145,"²":146,"³":147,"´":148,"µ":149,"¶":150,"·":151,"¸":152,"¹":153,"º":154,"»":155,"¼":156,"½":157,"¾":158,"¿":159,"À":160,"Á":161,"Â":162,"Ã":163,"Ä":164,"Å":165,"Æ":166,"Ç":167,"È":168,"É":169,"Ê":170,"Ë":171,"Ì":172,"Í":173,"Î":174,"Ï":175,"Ð":176,"Ñ":177,"Ò":178,"Ó":179,"Ô":180,"Õ":181,"Ö":182,"×":183,"Ø":184,"Ù":185,"Ú":186,"Û":187,"Ü":188,"Ý":189,"Þ":190,"ß":191,"à":192,"á":193,"â":194,"ã":195,"ä":196,"å":197,"æ":198,"ç":199,"è":200,"é":201,"ê":202,"ë":203,"ì":204,"í":205,"î":206,"ï":207,"ð":208,"ñ":209,"ò":210,"ó":211,"ô":212,"õ":213,"ö":214,"÷":215,"ø":216,"ù":217,"ú":218,"û":219,"ü":220,"ý":221,"þ":222,"ÿ":223,"Ā":224,"ā":225,"Ă":226,"ă":227,"Ą":228,"ą":229,"Ć":230,"ć":231,"Ĉ":232,"ĉ":233,"Ċ":234,"ċ":235,"Č":236,"č":237,"Ď":238,"ď":239,"Đ":240,"đ":241,"Ē":242,"ē":243,"Ĕ":244,"ĕ":245,"Ė":246,"ė":247,"Ę":248,"ę":249,"Ě":250,"ě":251,"Ĝ":252,"ĝ":253,"Ğ":254,"ğ":255,"Ġ":256,"ġ":257,"Ģ":258,"ģ":259,"Ĥ":260,"ĥ":261,"Ħ":262,"ħ":263,"Ĩ":264,"ĩ":265,"Ī":266,"ī":267,"Ĭ":268,"ĭ":269,"Į":270,"į":271,"İ":272,"ı":273,"Ĳ":274,"ĳ":275,"Ĵ":276,"ĵ":277,"Ķ":278,"ķ":279,"ĸ":280,"Ĺ":281,"ĺ":282,"Ļ":283,"ļ":284,"Ľ":285,"ľ":286,"Ŀ":287,"ŀ":288,"Ł":289,"ł":290,"Ń":291,"Ä±":292,"ak":293,"ÅŁ":294,"mÄ±":295,"Ã¼":296,"la":297,"me":298,"mak":299,"mek":300,"cak":301,"ya":302,"ma":303,"Ä±n":304,"Ġo":305,"mÄ±ÅŁ":306,"mi":307,"le":308,"Ä±r":309,"ĠmÄ±":310,"or":311,"Ã§":312,"in":313,"lar":314,"an":315,"Ä±z":316,"ir":317,"yor":318,"ĠmÄ±y":319,"Ã¶":320,"ÄŁ":321,"Ã¼r":322,"maya":323,"Ġol":324,"de":325,"mayacak":326,"ka":327,"lacak":328,"mu":329,"ek":330,"ler":331,"Ġolacak":332,"sÄ±n":333,"Ġolmayacak":334,"er":335,"miÅŁ":336,"at":337,"di":338,"al":339,"ar":340,"iz":341,"ec":342,"dÄ±":343,"ÅŁt":344,"ĠmÄ±ymÄ±ÅŁ":345,"un":346,"Ġmi":347,"en":348,"Ä±l":349,"il":350,"ecek":351,"dÄ±r":352,"ay":353,"Ä±m":354,"ik":355,"Ġmiy":356,"ur":357,"yap":358,"da":359,"el":360,"sÄ±nÄ±z":361,"et":362,"iniz":363,"Ä±yor":364,"Ã¼n":365,"larÄ±n":366,"tmak":367,"Ġmu":368,"lan":369,"Ã¼ÅŁ":370,"tmek":371,"Ã¼k":372,"dÃ¼r":373,"ÅŁtÄ±r":374,"Ã¼z":375,"muÅŁ":376,"ko":377,"uz":378,"acak":379,"iÅŁ":380,"dir":381,"st":382,"aÄŁ":383,"dan":384,"ĠmÄ±ydÄ±":385,"Ġmuy":386,"aÅŁ":387,"sun":388,"on":389,"tan":390,"den":391,"ul":392,"Ä±k":393,"Ä±ÅŁ":394,"Ä±lmak":395,"tÃ¼r":396,"len":397,"iyor":398,"se":399,"ol":400,"sin":401,"lerin":402,"du":403,"Ã¶l":404,"lamak":405,"can":406,"ge":407,"irmek":408,"mez":409,"larÄ±":410,"maz":411,"Ä±nÄ±z":412,"mÄ±z":413,"im":414,"mamÄ±ÅŁ":415,"gÃ¼":416,"kÄ±r":417,"miz":418,"kar":419,"dÄ±rmak":420,"tÄ±r":421,"Ã¼yor":422,"Ã¶p":423,"mey":424,"ver":425,"oÅŁ":426,"var":427,"um":428,"ot":429,"imiz":430,"mÄ±yor":431,"memiÅŁ":432,"kay":433,"sat":434,"Ã¶k":435,"leÅŁt":436,"Ġyap":437,"canlan":438,"ĠmiymiÅŁ":439,"Ã¼m":440,"iy":441,"ĠolacakmÄ±ÅŁ":442,"deÄŁ":443,"ĠolmayacakmÄ±ÅŁ":444,"meyecek":445,"eÄŁ":446,"it":447,"caÄŁ":448,"Ġolacaklar":449,"na":450,"Ġolmayacaklar":451,"gÃ¶":452,"sÃ¼r":453,"Ġmiydi":454,"ap":455,"Ã¼l":456,"bir":457,"mÃ¼ÅŁ":458,"Ä±t":459,"ok":460,"Ã¶ÄŁ":461,"dil":462,"man":463,"ĠmÄ±yd":464,"as":465,"ha":466,"ut":467,"tÃ¼k":468,"kap":469,"gec":470,"dur":471,"Ã§ek":472,"say":473,"yÄ±":474,"ce":475,"larÄ±mÄ±z":476,"gel":477,"larÄ±nÄ±z":478,"madÄ±":479,"Ã¶ker":480,"kur":481,"ĠmuymuÅŁ":482,"leÅŁ":483,"almak":484,"ĠÃ§ek":485,"Ã§Ã¶ker":486,"ne":487,"utan":488,"miyor":489,"Ã¶lÃ§":490,"ilmek":491,"bÃ¼k":492,"gecik":493,"boÅŁ":494,"kayna":495,"kaynaÅŁtÄ±r":496,"su":497,"siniz":498,"Ä±ÅŁtÄ±r":499,"piÅŁ":500,"li":501,"lerimiz":502,"op":503,"leriniz":504,"dÃ¼z":505,"Ã¶ldÃ¼r":506,"kat":507,"laÅŁtÄ±r":508,"ev":509,"te":510,"yu":511,"art":512,"Ã¼s":513,"dun":514,"din":515,"ĠmÄ±sÄ±n":516,"ĠmÄ±yÄ±m":517,"ah":518,"ĠmÄ±ymÄ±ÅŁÄ±z":519,"ĠmÄ±sÄ±nÄ±z":520,"ĠmÄ±ymÄ±ÅŁÄ±m":521,"ĠmÄ±yÄ±z":522,"ĠmÄ±ymÄ±ÅŁsÄ±nÄ±z":523,"dik":524,"gi":525,"ĠmÄ±ymÄ±ÅŁsÄ±n":526,"sunuz":527,"yar":528,"kan":529,"bit":530,"Ġs":531,"bay":532,"yet":533,"av":534,"ke":535,"aÃ§":536,"sÄ±z":537,"uyor":538,"dÃ¶":539,"emek":540,"tak":541,"aldÄ±rmak":542,"canlandÄ±r":543,"Ä±rmak":544,"medi":545,"dÃ¼rmek":546,"Ġolmak":547,"aldÄ±r":548,"Ã¼rmek":549,"lenmek":550,"Ġyapmak":551,"Ã§e":552,"atmak":553,"leÅŁtirmek":554,"Ä±ÅŁmak":555,"kmak":556,"anmak":557,"leÅŁtir":558,"enmek":559,"iÃ§":560,"tar":561,"utmak":562,"sak":563,"lÄ±":564,"kul":565,"tanÄ±":566,"ci":567,"yen":568,"seÃ§":569,"ret":570,"sÃ¶":571,"Ã¶ldÃ¼rt":572,"dÃ¼ÅŁ":573,"fe":574,"let":575,"yal":576,"kÄ±":577,"kir":578,"Ã¼y":579,"daÄŁ":580,"tÄ±":581,"Ä±s":582,"uÃ§":583,"caÄŁÄ±m":584,"kÃ¶p":585,"caÄŁÄ±z":586,"geÃ§":587,"Ġmuydu":588,"yaz":589,"yaÄŁ":590,"ste":591,"gÃ¶Ã§":592,"bol":593,"us":594,"sÃ¼n":595,"ber":596,"ger":597,"alan":598,"hast":599,"coÅŁ":600,"kor":601,"Ġt":602,"tir":603,"ayÄ±":604,"sÄ±":605,"kal":606,"ip":607,"diniz":608,"sul":609,"lardÄ±":610,"gez":611,"uÄŁ":612,"sÃ¼z":613,"ĠmÄ±ydÄ±m":614,"ta":615,"ĠmÄ±ydÄ±n":616,"ĠmÄ±ydÄ±k":617,"Ã¶ÄŁret":618,"ng":619,"iÅŁt":620,"sev":621,"der":622,"pat":623,"ĠmÄ±ydÄ±nÄ±z":624,"don":625,"dÃ¼ÅŁÃ¼n":626,"makya":627,"makyaj":628,"sik":629,"del":630,"sÃ¼s":631,"kullan":632,"Ġolmaya":633,"sinden":634,"ben":635,"sap":636,"gÃ¼l":637,"Ã¶ÄŁÃ¼":638,"rak":639,"Ã¼rk":640,"dem":641,"Ġola":642,"benz":643,"dondur":644,"kop":645,"uyar":646,"ulu":647,"irmez":648,"uy":649,"em":650,"ba":651,"deÄŁiÅŁ":652,"pay":653,"ÅŁÄ±":654,"payla":655,"ser":656,"ses":657,"larmÄ±ÅŁ":658,"iyi":659,"cÄ±":660,"fes":661,"yacak":662,"iliz":663,"paylaÅŁ":664,"kurtar":665,"nefes":666,"lik":667,"sÃ¼rÃ¼n":668,"yuvar":669,"bÃ¼r":670,"ilk":671,"kÄ±ÅŁ":672,"Ġver":673,"kÄ±ÅŁkÄ±r":674,"yaptÄ±r":675,"dirtmek":676,"gÃ¶tÃ¼r":677,"cart":678,"taÅŁ":679,"lemek":680,"tÄ±raÅŁ":681,"cartayÄ±":682,"hor":683,"ald":684,"onar":685,"piÅŁman":686,"°ng":687,"Ä°ng":688,"geber":689,"Ä°ngiliz":690,"gÃ¼lÃ¼n":691,"Ã¼ste":692,"ĠÃ§ekmek":693,"tÄ±lmak":694,"satÄ±n":695,"lendir":696,"hastalan":697,"ilklendir":698,"Ã¼stesinden":699,"dadan":700,"kanÄ±t":701,"ĠsÄ±k":702,"tep":703,"tirmek":704,"otur":705,"dilmek":706,"gelmek":707,"lamÄ±":708,"Ã¶lÃ§tÃ¼r":709,"tÄ±n":710,"Ã¼mek":711,"cÄ±z":712,"vdur":713,"ÅŁaÅŁ":714,"kovdur":715,"yalvar":716,"gerek":717,"Ä°ngilizce":718,"gÃ¼lÃ¼nÃ§":719,"cÄ±zlamÄ±":720,"ÅŁaÅŁÄ±r":721,"dedi":722,"yÄ±ÄŁ":723,"atÄ±ÅŁtÄ±r":724,"sattÄ±r":725,"sugeÃ§":726,"sugeÃ§irmez":727,"cu":728,"leÅŁmek":729,"TÃ¼rk":730,"sÃ¼m":731,"kaÃ§":732,"TÃ¼rkÃ§e":733,"vÄ±":734,"anla":735,"karÄ±ÅŁtÄ±r":736,"dÃ¶n":737,"allarÄ±":738,"uÄŁr":739,"Ġav":740,"oprak":741,"Ġtoprak":742,"ĠavuÃ§":743,"ey":744,"kodu":745,"sÄ±vÄ±":746,"dedikodu":747,"deÄŁiÅŁt":748,"yetiÅŁ":749,"nallarÄ±":750,"Ġdik":751,"itmek":752,"bÃ¼ktÃ¼r":753,"Ã§al":754,"yok":755,"sullaÅŁtÄ±r":756,"yoksullaÅŁtÄ±r":757,"Ã¶pÃ¼ÅŁ":758,"sol":759,"si":760,"gÃ¼c":761,"sÄ±vÄ±laÅŁtÄ±r":762,"Ã¶ldÃ¼rtÃ¼l":763,"dÃ¼zel":764,"tÄ±k":765,"sÃ¶k":766,"yum":767,"Ġm":768,"Ã¶lÃ§Ã¼l":769,"cek":770,"sÃ¶v":771,"ra":772,"mÃ¼yor":773,"pus":774,"kaÅŁÄ±":775,"dirt":776,"kaybol":777,"leri":778,"oz":779,"kara":780,"Ġmuydun":781,"muyor":782,"tÄ±l":783,"re":784,"yÄ±ka":785,"tÄ±nÄ±z":786,"Ä±mÄ±z":787,"ku":788,"sa":789,"ilik":790,"kÄ±y":791,"tÄ±m":792,"solu":793,"kapa":794,"lÄ±k":795,"dal":796,"larÄ±nda":797,"lama":798,"larÄ±nÄ±n":799,"dÄ±n":800,"larÄ±ndan":801,"Ã§Ä±":802,"be":803,"am":804,"larÄ±nÄ±":805,"ĠdeÄŁ":806,"lecek":807,"larÄ±na":808,"tut":809,"dÄ±nÄ±z":810,"is":811,"bat":812,"lerinden":813,"ĠdeÄŁil":814,"Ã§a":815,"lerini":816,"lerine":817,"san":818,"iyet":819,"lerinde":820,"mÄ±ÅŁsÄ±nÄ±z":821,"tr":822,"lerinin":823,"canlanma":824,"umu":825,"lerdi":826,"az":827,"ter":828,"mÄ±ÅŁsÄ±n":829,"mÄ±ÅŁÄ±z":830,"ley":831,"Ã¶r":832,"og":833,"bil":834,"mÄ±ÅŁÄ±m":835,"ĠmÃ¼y":836,"Ã¶ldÃ¼rtÃ¼lme":837,"Ġmiydin":838,"Ġmiydik":839,"Ġmiydim":840,"Ġmiydiniz":841,"lamÄ±ÅŁ":842,"oto":843,"gen":844,"tÃ¼":845,"ydÄ±":846,"Ä±lÄ±yor":847,"eÄŁit":848,"ru":849,"Ã§i":850,"yapÄ±ÅŁ":851,"Ä±lacak":852,"ĠolmayacakmÄ±ÅŁÄ±z":853,"ti":854,"ĠolmayacaklarmÄ±ÅŁ":855,"ĠolacakmÄ±ÅŁsÄ±n":856,"ĠolmayacaÄŁÄ±m":857,"ĠolacakmÄ±ÅŁÄ±m":858,"daÄŁÄ±":859,"ĠolmayacaÄŁÄ±z":860,"ĠolmayacakmÄ±ÅŁÄ±m":861,"ĠolacaklarmÄ±ÅŁ":862,"ĠolacaksÄ±n":863,"ĠolacakmÄ±ÅŁsÄ±nÄ±z":864,"ĠolacakmÄ±ÅŁÄ±z":865,"ĠolmayacakmÄ±ÅŁsÄ±nÄ±z":866,"daÄŁÄ±t":867,"ĠolacaÄŁÄ±m":868,"Ä±lmÄ±ÅŁ":869,"lek":870,"ĠolmayacaksÄ±nÄ±z":871,"ĠolacaÄŁÄ±z":872,"ĠolmayacakmÄ±ÅŁsÄ±n":873,"miÅŁsiniz":874,"Ã¼nÃ¼z":875,"inc":876,"miÅŁsin":877,"unuz":878,"ĠolmayacaksÄ±n":879,"ĠolacaksÄ±nÄ±z":880,"lu":881,"yon":882,"Ã¶ÄŁÃ¼t":883,"ye":884,"miÅŁim":885,"Ä±sÄ±r":886,"yan":887,"kÄ±rÄ±lmak":888,"miÅŁiz":889,"ren":890,"Ã¢":891,"may":892,"tin":893,"kÃ¼":894,"Ä±lÄ±r":895,"dirilmek":896,"gÃ¼tmek":897,"ĠaldÄ±rmak":898,"yapÄ±lmak":899,"bayÄ±lmak":900,"kurtarmak":901,"kaÅŁÄ±mak":902,"sermek":903,"paylaÅŁmak":904,"ĠaldÄ±r":905,"demek":906,"sapmak":907,"uyarmak":908,"ulumak":909,"yuvarlamak":910,"Ã§almak":911,"yapmak":912,"katÄ±lmak":913,"Ä±sÄ±rmak":914,"sÃ¼rÃ¼ndÃ¼r":915,"sÃ¼rÃ¼ndÃ¼rmek":916,"ri":917,"Ġf":918,"aÃ§mak":919,"seslen":920,"seslenmek":921,"Ġvermek":922,"kÄ±ÅŁkÄ±rtmak":923,"dalmak":924,"yalamak":925,"katmak":926,"saydÄ±rmak":927,"yendirtmek":928,"seÃ§ilmek":929,"yazmak":930,"sÃ¼smek":931,"gÃ¶tÃ¼rmek":932,"taÅŁmak":933,"ellemek":934,"kÄ±rdÄ±rmak":935,"Ã§Ã¶kertmek":936,"yaptÄ±rtmak":937,"letmek":938,"sunmak":939,"verdirtmek":940,"saydÄ±r":941,"kirletmek":942,"kÃ¶pÃ¼rmek":943,"horlamak":944,"kÄ±rdÄ±r":945,"tanÄ±tmak":946,"sÃ¼zmek":947,"demlemek":948,"canlandÄ±rmak":949,"utanmak":950,"geciktirmek":951,"canlandÄ±rtÄ±lmak":952,"kirlet":953,"kÃ¶pÃ¼r":954,"gebermek":955,"ayÄ±rmak":956,"tÃ¼remek":957,"bÃ¼kmek":958,"evlen":959,"evlenmek":960,"takmak":961,"gÃ¶Ã§mek":962,"Ã¶ÄŁretmek":963,"kullanÄ±lmak":964,"Ġgelmek":965,"geciktir":966,"gidilmek":967,"hastalanmak":968,"baÄŁ":969,"Ġalmak":970,"lermiÅŁ":971,"ayÄ±r":972,"tÃ¼kÃ¼rmek":973,"Ã¶ÄŁÃ¼tmek":974,"ilklendirmek":975,"kanÄ±tlamak":976,"ĠsÄ±kÄ±ÅŁmak":977,"Ã¶lÃ§Ã¼lmek":978,"saldÄ±rmak":979,"Ã¼ÅŁenmek":980,"saymak":981,"boÅŁanmak":982,"bÃ¼rÃ¼mek":983,"aldatmak":984,"sÃ¶kmek":985,"pusmak":986,"artmak":987,"tÃ¼kÃ¼r":988,"kapatmak":989,"kaynaÅŁtÄ±rtÄ±lmak":990,"yaÄŁlamak":991,"patlamak":992,"dadanmak":993,"tepmek":994,"oturmak":995,"bitmek":996,"saldÄ±r":997,"atÄ±lmak":998,"atÄ±ÅŁmak":999,"Ġmiyiz":1000,"Ã¼ÅŁen":1001,"Ã¶pmek":1002,"boÅŁan":1003,"sÄ±zmak":1004,"kalkmak":1005,"aldat":1006,"onarmak":1007,"Ã¶lÃ§tÃ¼rtmek":1008,"yetiÅŁmek":1009,"iÄŁ":1010,"diremek":1011,"asmak":1012,"kapat":1013,"utandÄ±rmak":1014,"gezmek":1015,"iyileÅŁtirmek":1016,"kovdurmak":1017,"yalvarmak":1018,"gerekmek":1019,"Ä°ngilizceleÅŁtirmek":1020,"gÃ¼lÃ¼nÃ§leÅŁmek":1021,"ÅŁaÅŁÄ±rtmak":1022,"tÄ±yor":1023,"Ã¼zmek":1024,"Ã§Ã¶kermek":1025,"iÃ§mek":1026,"benzemek":1027,"atÄ±ÅŁtÄ±rmak":1028,"sattÄ±rtmak":1029,"lÄ±yor":1030,"inmek":1031,"kokmak":1032,"aÅŁmak":1033,"utandÄ±r":1034,"dÃ¼ÅŁÃ¼nmek":1035,"iyileÅŁtir":1036,"Ä°ngilizceleÅŁtir":1037,"TÃ¼rkÃ§eleÅŁtirmek":1038,"Ã¶pÃ¼ÅŁmek":1039,"tÃ¼kenmek":1040,"bitirmek":1041,"dondurmak":1042,"kaÃ§Ä±r":1043,"kaÃ§Ä±rmak":1044,"daÄŁÄ±tmak":1045,"aba":1046,"unutmak":1047,"ettirmek":1048,"sÃ¼rÃ¼mek":1049,"dÃ¼zmek":1050,"kopmak":1051,"sÃ¼mÃ¼rmek":1052,"TÃ¼rkÃ§eleÅŁtir":1053,"anlatmak":1054,"karÄ±ÅŁtÄ±rtmak":1055,"dÃ¶ndÃ¼rmek":1056,"birleÅŁmek":1057,"tÃ¼ken":1058,"kaynaÅŁtÄ±rÄ±lmak":1059,"coÅŁmak":1060,"sikilmek":1061,"delirmek":1062,"uÄŁratmak":1063,"yÄ±kamak":1064,"unut":1065,"ettir":1066,"aÄŁlamak":1067,"olmak":1068,"varmak":1069,"boÅŁalmak":1070,"tanÄ±mak":1071,"sÃ¼mÃ¼r":1072,"dÃ¶ndÃ¼r":1073,"yummak":1074,"Ã¶ldÃ¼rtmek":1075,"korkmak":1076,"uÄŁrat":1077,"kurutmak":1078,"gecikmek":1079,"saklamak":1080,"deÄŁiÅŁmek":1081,"sal":1082,"yapÄ±ÅŁmak":1083,"piÅŁmek":1084,"uymak":1085,"Ġdikmek":1086,"dÃ¼rtmek":1087,"kurut":1088,"sÃ¼nmek":1089,"sevmek":1090,"bÃ¼ktÃ¼rmek":1091,"sÃ¶vmek":1092,"sanmak":1093,"tacak":1094,"yoksullaÅŁtÄ±rmak":1095,"kaybolmak":1096,"kÄ±ymak":1097,"ĠmiymiÅŁsiniz":1098,"eÄŁlen":1099,"eÄŁlenmek":1100,"yÄ±ÄŁmak":1101,"tmÄ±ÅŁ":1102,"siz":1103,"gÃ¼cenmek":1104,"sÄ±vÄ±laÅŁtÄ±rmak":1105,"canlanmamak":1106,"Ġmiyim":1107,"ĠsÄ±kÄ±ÅŁ":1108,"deÄŁiÅŁtirmek":1109,"gÃ¼cen":1110,"Ġh":1111,"ĠmiymiÅŁsin":1112,"solumak":1113,"Ã¶ldÃ¼rtÃ¼lmemek":1114,"verilmek":1115,"dÃ¼zeltmek":1116,"tutmak":1117,"ĠmiymiÅŁim":1118,"gÃ¼lÃ¼nÃ§leÅŁ":1119,"kÃ¶":1120,"Ã¶z":1121,"Ġmisiniz":1122,"ĠmiymiÅŁiz":1123,"atÄ±ÅŁ":1124,"Ġmisin":1125,"satmak":1126,"eÄŁitmek":1127,"kapamak":1128,"bitir":1129,"mur":1130,"birleÅŁ":1131,"delir":1132,"lardan":1133,"men":1134,"larda":1135,"tot":1136,"vi":1137,"lara":1138,"layacak":1139,"deÄŁiÅŁtir":1140,"tik":1141,"tanÄ±t":1142,"verdirt":1143,"Ã§Ã¶kert":1144,"yendirt":1145,"ca":1146,"so":1147,"duk":1148,"pap":1149,"muÅŁsun":1150,"Ġmuydum":1151,"Ã¶lÃ§tÃ¼rt":1152,"baÅŁ":1153,"eÅŁ":1154,"dunuz":1155,"of":1156,"lere":1157,"muÅŁsunuz":1158,"diril":1159,"gÃ¼d":1160,"met":1161,"dÃ¼rt":1162,"muÅŁuz":1163,"mediy":1164,"inin":1165,"muÅŁum":1166,"gidil":1167,"seÃ§il":1168,"Ġmuyduk":1169,"Ġmuydunuz":1170,"canlandÄ±rtÄ±l":1171,"ĠmuymuÅŁuz":1172,"if":1173,"lerde":1174,"dÃ¼zelt":1175,"kaynaÅŁtÄ±rtÄ±l":1176,"Ġgel":1177,"mamÄ±ÅŁlar":1178,"Ġal":1179,"kr":1180,"mazlar":1181,"ban":1182,"lerden":1183,"Ġmuyum":1184,"ĠmuymuÅŁsun":1185,"sikil":1186,"boÅŁal":1187,"Ġmuyuz":1188,"ola":1189,"ĠmuymuÅŁum":1190,"dum":1191,"cik":1192,"lÃ¼":1193,"ĠmuymuÅŁsunuz":1194,"sÃ¶z":1195,"Ġmusun":1196,"mayacaklar":1197,"veril":1198,"Ã§Ä±ÄŁ":1199,"ve":1200,"Ġmusunuz":1201,"umuz":1202,"gÃ¼r":1203,"ini":1204,"alÄ±":1205,"leyi":1206,"gÄ±":1207,"Ã¼c":1208,"bl":1209,"yer":1210,"akir":1211,"ad":1212,"af":1213,"ket":1214,"sil":1215,"dim":1216,"do":1217,"fil":1218,"sÃ¼rÃ¼m":1219,"kok":1220,"larÄ±mÄ±za":1221,"larÄ±mÄ±zÄ±":1222,"pan":1223,"Ä±nÄ±n":1224,"kalk":1225,"str":1226,"bi":1227,"mÃ¼":1228,"inde":1229,"tiniz":1230,"larÄ±nÄ±zÄ±":1231,"mo":1232,"ran":1233,"larÄ±mÄ±zda":1234,"larÄ±mÄ±zÄ±n":1235,"dar":1236,"dok":1237,"Ä±rt":1238,"larÄ±nÄ±za":1239,"larÄ±nÄ±zÄ±n":1240,"ĠmÃ¼yd":1241,"memiÅŁler":1242,"sizlik":1243,"gÃ¼n":1244,"pu":1245,"larÄ±mÄ±zdan":1246,"lilik":1247,"Ã¶n":1248,"kork":1249,"tim":1250,"larÄ±nÄ±zda":1251,"ine":1252,"lerimize":1253,"Ã§algÄ±":1254,"bar":1255,"bet":1256,"ucu":1257,"iki":1258,"larÄ±nÄ±zdan":1259,"meyecekler":1260,"lerinizden":1261,"oÄŁ":1262,"inden":1263,"madÄ±ydÄ±":1264,"lerimizden":1265,"elle":1266,"mÄ±yorlar":1267,"yaÄŁla":1268,"lerinizin":1269,"ilecek":1270,"va":1271,"lerimizin":1272,"leyici":1273,"Ä±nÄ±":1274,"bayÄ±l":1275,"Ä±ndan":1276,"lerimizde":1277,"min":1278,"mat":1279,"lerinizde":1280,"dak":1281,"mum":1282,"par":1283,"lerinizi":1284,"mezler":1285,"lerinize":1286,"Ä±na":1287,"mazdÄ±":1288,"bu":1289,"ist":1290,"lerimizi":1291,"eceÄŁ":1292,"madÄ±lar":1293,"diz":1294,"elik":1295,"demle":1296,"sen":1297,"Ä±nda":1298,"ize":1299,"benze":1300,"ken":1301,"tÃ¼re":1302,"dire":1303,"to":1304,"nem":1305,"sek":1306,"kÃ¼Ã§":1307,"kÃ¼Ã§Ã¼k":1308,"liÄŁ":1309,"pr":1310,"bÃ¼y":1311,"Ã¼mÃ¼z":1312,"ecekler":1313,"stan":1314,"kon":1315,"kus":1316,"gÃ¼t":1317,"luk":1318,"dis":1319,"adsÄ±z":1320,"bel":1321,"ĠÅŁ":1322,"diÅŁ":1323,"ef":1324,"har":1325,"om":1326,"kuÅŁ":1327,"kÄ±l":1328,"rat":1329,"akÄ±ÅŁ":1330,"raf":1331,"bÄ±":1332,"ten":1333,"olay":1334,"gun":1335,"mot":1336,"pe":1337,"sÄ±r":1338,"suz":1339,"muz":1340,"sÄ±nÄ±r":1341,"ide":1342,"siy":1343,"ayn":1344,"seÃ§me":1345,"bah":1346,"por":1347,"sar":1348,"blog":1349,"sÃ¼":1350,"leb":1351,"anas":1352,"bakir":1353,"pir":1354,"ikli":1355,"gat":1356,"cev":1357,"miÅŁler":1358,"Ä±lÄ±k":1359,"Ġoluyor":1360,"ez":1361,"lev":1362,"dev":1363,"diy":1364,"otomo":1365,"eziyet":1366,"mÄ±ÅŁlar":1367,"otomobil":1368,"yÄ±l":1369,"lez":1370,"Ä±yorlar":1371,"mediler":1372,"incil":1373,"dÃ¼":1374,"kedi":1375,"ag":1376,"Ġsay":1377,"Ġyaz":1378,"sÃ¶zc":1379,"ĠyazÄ±l":1380,"ekli":1381,"iliÄŁ":1382,"hip":1383,"ro":1384,"kav":1385,"acaklar":1386,"karak":1387,"karde":1388,"hiper":1389,"ven":1390,"sÄ±nÄ±":1391,"ker":1392,"vet":1393,"yav":1394,"ece":1395,"sine":1396,"dÃ¼l":1397,"kacak":1398,"dul":1399,"inter":1400,"koÅŁ":1401,"kef":1402,"totem":1403,"lÃ¼k":1404,"avu":1405,"gar":1406,"pop":1407,"lamÄ±yor":1408,"Ã§ok":1409,"miyorlar":1410,"kÃ¶y":1411,"eh":1412,"ÅŁer":1413,"cez":1414,"mÃ¼ÅŁt":1415,"siyon":1416,"ÅŁerbet":1417,"karaya":1418,"efe":1419,"ga":1420,"hat":1421,"kÄ±z":1422,"kÃ¢":1423,"yÃ¼k":1424,"Ġkaraya":1425,"gÃ¼ven":1426,"ĠyapmÄ±ÅŁ":1427,"ĠyapÄ±yor":1428,"mÃ¼ÅŁsÃ¼n":1429,"ĠfÃ¼z":1430,"ĠolmuÅŁ":1431,"ayna":1432,"daÅŁ":1433,"Ġyapacak":1434,"mandal":1435,"disko":1436,"ptot":1437,"Ġas":1438,"Ã§ar":1439,"mÄ±zÄ±":1440,"imptot":1441,"baz":1442,"Ġasimptot":1443,"viÅŁ":1444,"lem":1445,"eri":1446,"urt":1447,"Ġhal":1448,"lamamÄ±ÅŁ":1449,"Ã§Ä±k":1450,"kÃ¶pÃ¼k":1451,"Ã§Ä±ÄŁÄ±rt":1452,"Ã§Ä±ÄŁÄ±rtkan":1453,"ebe":1454,"mama":1455,"miyet":1456,"mit":1457,"evcik":1458,"bolcu":1459,"kerp":1460,"alet":1461,"madÄ±k":1462,"last":1463,"iyo":1464,"orum":1465,"ili":1466,"iyorlar":1467,"ÅŁak":1468,"Ã§ap":1469,"asa":1470,"gÃ¼dÃ¼m":1471,"pusu":1472,"faz":1473,"lak":1474,"cen":1475,"lim":1476,"lamayacak":1477,"kÄ±rÄ±l":1478,"birlik":1479,"cilik":1480,"kut":1481,"Ġsin":1482,"alt":1483,"ina":1484,"kullanÄ±l":1485,"kaynaÅŁtÄ±rÄ±l":1486,"katÄ±l":1487,"kÄ±ÅŁkÄ±rt":1488,"ÅŁÄ±r":1489,"ĠolacaktÄ±m":1490,"yapÄ±l":1491,"uyu":1492,"ÅŁÄ±k":1493,"lamaz":1494,"madÄ±y":1495,"Ġolmaz":1496,"imize":1497,"imizde":1498,"ĠolacaklardÄ±":1499,"madÄ±m":1500,"rep":1501,"ĠsayÄ±":1502,"inizden":1503,"madÄ±n":1504,"Ã¶nem":1505,"atÄ±l":1506,"yol":1507,"ĠolacaktÄ±n":1508,"anlat":1509,"yn":1510,"lÄ±ÄŁ":1511,"ÅŁaÅŁÄ±rt":1512,"ĠfÃ¼ze":1513,"egen":1514,"kas":1515,"ĠolmayacaktÄ±k":1516,"atÄ±":1517,"imizden":1518,"gezegen":1519,"ĠmÃ¼":1520,"imizin":1521,"madÄ±nÄ±z":1522,"ĠolmayacaktÄ±n":1523,"sattÄ±rt":1524,"ĠolmayacaktÄ±m":1525,"dÄ±m":1526,"duy":1527,"kÄ±rÄ±k":1528,"imizi":1529,"Ä±ÄŁ":1530,"dek":1531,"ĠolmayacaklardÄ±":1532,"incir":1533,"gu":1534,"Ä±ncak":1535,"ĠolacaktÄ±k":1536,"ĠolacaktÄ±nÄ±z":1537,"inizi":1538,"sÃ¼rÃ¼":1539,"karÄ±ÅŁtÄ±rt":1540,"derleyici":1541,"yÄ±k":1542,"ĠolmayacaktÄ±":1543,"ĠolmayacaktÄ±nÄ±z":1544,"diler":1545,"dÄ±k":1546,"unun":1547,"kutu":1548,"rt":1549,"ana":1550,"inize":1551,"dÃ¶rt":1552,"yaptÄ±rt":1553,"dÃ¶rtgen":1554,"saÄŁ":1555,"ĠyazÄ±lÄ±m":1556,"leme":1557,"ĠolacaktÄ±":1558,"bÃ¼rÃ¼":1559,"Ã§ilik":1560,"cel":1561,"inizde":1562,"inizin":1563,"Ã§alar":1564,"ac":1565,"oj":1566,"oloj":1567,"lam":1568,"ans":1569,"aÄŁaÃ§":1570,"medim":1571,"Ġgezegen":1572,"unda":1573,"benzer":1574,"laacak":1575,"Ġyapar":1576,"mut":1577,"Ä±nÄ±zÄ±n":1578,"medik":1579,"dÄ±lar":1580,"ĠÃ§ekiyor":1581,"bili":1582,"iste":1583,"Ġolur":1584,"una":1585,"Ä±nÄ±zda":1586,"oÄŁul":1587,"Ã¼Ã§":1588,"dÄ±ÅŁ":1589,"iye":1590,"unu":1591,"Ä±nÄ±zÄ±":1592,"meyeceÄŁ":1593,"medin":1594,"Ġan":1595,"iner":1596,"gelecek":1597,"ahtar":1598,"Ġanahtar":1599,"alacak":1600,"nek":1601,"son":1602,"tsuz":1603,"dilecek":1604,"dÄ±ydÄ±":1605,"undan":1606,"asan":1607,"umutsuz":1608,"bÃ¼yÃ¼":1609,"mediniz":1610,"ikiz":1611,"tÄ±lacak":1612,"eyecek":1613,"liyor":1614,"olacak":1615,"ÅŁap":1616,"Ä±nÄ±za":1617,"tÃ¼t":1618,"Ä±nÄ±zdan":1619,"ÅŁapka":1620,"ÅŁar":1621,"dÃ¼ÅŁÃ¼ncel":1622,"ynatÄ±":1623,"bec":1624,"ĠÃ§ekecek":1625,"rek":1626,"rtak":1627,"tsÄ±z":1628,"Ġkat":1629,"ĠkÃ¼Ã§Ã¼k":1630,"Ġortak":1631,"kulu":1632,"sis":1633,"bahtsÄ±z":1634,"nu":1635,"nen":1636,"Ã¼yecek":1637,"jur":1638,"yakÄ±ÅŁ":1639,"mer":1640,"Ä±klÄ±":1641,"abajur":1642,"becer":1643,"yakÄ±ÅŁÄ±klÄ±":1644,"mel":1645,"sunu":1646,"ite":1647,"daÄŁÄ±n":1648,"parÃ§":1649,"oloji":1650,"oley":1651,"voley":1652,"Ġis":1653,"yalan":1654,"ordin":1655,"koordin":1656,"Ġson":1657,"ral":1658,"ĠsÃ¼rÃ¼m":1659,"masal":1660,"Ä±rlar":1661,"altÄ±n":1662,"Ã¶lÃ¼m":1663,"Ä±mÄ±zdan":1664,"bal":1665,"fer":1666,"olmaz":1667,"ift":1668,"daÄŁÄ±nÄ±k":1669,"koordinat":1670,"ĠÃ§ekmiÅŁ":1671,"Ä±mÄ±zÄ±n":1672,"bÃ¼yÃ¼leyici":1673,"elek":1674,"tiz":1675,"Ġek":1676,"Ä±mÄ±":1677,"kam":1678,"arka":1679,"ayip":1680,"karma":1681,"coÅŁkus":1682,"ayÄ±f":1683,"Ä±mÄ±za":1684,"sos":1685,"acayip":1686,"dÃ¼ÅŁÃ¼nceli":1687,"elektr":1688,"coÅŁkusuz":1689,"ib":1690,"yorgun":1691,"ciÄŁ":1692,"fren":1693,"sÃ¼l":1694,"yang":1695,"yaban":1696,"dey":1697,"iÅŁlet":1698,"sto":1699,"evla":1700,"uluk":1701,"lÄ±ÅŁ":1702,"Ã¼ren":1703,"kastan":1704,"Ã¼yorlar":1705,"yuma":1706,"yanlÄ±ÅŁ":1707,"dÄ±z":1708,"hÄ±z":1709,"mantÄ±k":1710,"leti":1711,"uygu":1712,"portak":1713,"yÄ±ldÄ±z":1714,"cenaz":1715,"kastanyet":1716,"hÄ±zlÄ±":1717,"mantÄ±klÄ±":1718,"sunucu":1719,"geÃ§miÅŁ":1720,"coÅŁkulu":1721,"Ä±mÄ±zda":1722,"motel":1723,"becerikli":1724,"cÄ±k":1725,"fah":1726,"giz":1727,"hun":1728,"huz":1729,"haÅŁ":1730,"obi":1731,"vvet":1732,"Ã¼mit":1733,"masa":1734,"malam":1735,"irler":1736,"Ã¼re":1737,"hava":1738,"gider":1739,"yeten":1740,"uÃ§urt":1741,"kuvvet":1742,"trol":1743,"seksi":1744,"anason":1745,"fahiÅŁ":1746,"gizem":1747,"huzur":1748,"malamoz":1749,"Ġdil":1750,"ceviz":1751,"portakal":1752,"bas":1753,"hur":1754,"hey":1755,"kel":1756,"pem":1757,"ron":1758,"tÃ¼m":1759,"zÄ±rt":1760,"ĠbaÄŁ":1761,"Ġdiz":1762,"mikr":1763,"Ã§Ä±t":1764,"Ã¶pÃ¼c":1765,"ham":1766,"yalÄ±n":1767,"patron":1768,"Ã§alÄ±ÅŁ":1769,"ozof":1770,"Ä±mÄ±zÄ±":1771,"tutul":1772,"battan":1773,"sansar":1774,"filozof":1775,"doktr":1776,"lezyon":1777,"saÄŁr":1778,"parÃ§alan":1779,"heykel":1780,"pembe":1781,"ive":1782,"ipe":1783,"tren":1784,"banda":1785,"zÄ±rtgel":1786,"Mu":1787,"Tir":1788,"aiki":1789,"gl":1790,"hÃ¼r":1791,"iya":1792,"oynatÄ±":1793,"syon":1794,"vir":1795,"vam":1796,"ĠsÄ±nÄ±":1797,"ÅŁu":1798,"ÅŁah":1799,"maat":1800,"mara":1801,"yorda":1802,"Ã¼rÃ¼n":1803,"mus":1804,"ateÅŁ":1805,"izola":1806,"ikipe":1807,"kola":1808,"stah":1809,"tandÄ±r":1810,"sÃ¼rtÃ¼k":1811,"manive":1812,"cemaat":1813,"teor":1814,"ĠmÃ¼ymÃ¼ÅŁ":1815,"eÅŁof":1816,"mÃ¼stah":1817,"motor":1818,"numara":1819,"arkadaÅŁ":1820,"basket":1821,"bandaj":1822,"Musev":1823,"Tiran":1824,"vampir":1825,"ĠsÄ±nÄ±f":1826,"izolasyon":1827,"Ġha":1828,"alyan":1829,"ener":1830,"iyen":1831,"kele":1832,"keman":1833,"dalye":1834,"ikipedi":1835,"eÅŁofman":1836,"Bel":1837,"gir":1838,"grat":1839,"kak":1840,"kÃ¼rk":1841,"psik":1842,"vap":1843,"vaz":1844,"Ġin":1845,"ĠseÃ§me":1846,"ÅŁiÅŁ":1847,"ÅŁaf":1848,"mÄ±sÄ±r":1849,"malÄ±":1850,"anaf":1851,"kasi":1852,"elma":1853,"iÅŁken":1854,"iÅŁlem":1855,"dirtir":1856,"ster":1857,"ongun":1858,"birincil":1859,"hamÄ±z":1860,"negat":1861,"teg":1862,"Ã¼sÃ¼n":1863,"Ġsor":1864,"kÄ±ya":1865,"sosis":1866,"lÃ¼gat":1867,"gÃ¼rz":1868,"omlet":1869,"sÄ±nÄ±rlÄ±":1870,"Ã§oktan":1871,"gamalÄ±":1872,"aÄŁaÃ§kak":1873,"ÅŁuur":1874,"kelep":1875,"Belgrat":1876,"girda":1877,"vapur":1878,"vaziyet":1879,"Ġinteg":1880,"ĠseÃ§meli":1881,"anafaz":1882,"negatif":1883,"Ġkedi":1884,"Ä±nlÄ±k":1885,"irim":1886,"seÃ§men":1887,"kefir":1888,"aÄŁaÃ§kakan":1889,"Ġintegral":1890,"Kop":1891,"Lef":1892,"aat":1893,"bur":1894,"fret":1895,"fakir":1896,"hÃ¼k":1897,"kl":1898,"pÄ±r":1899,"paÅŁ":1900,"pren":1901,"rah":1902,"Ã»":1903,"ĠdÄ±":1904,"Ġpr":1905,"ĠgÃ¼dÃ¼m":1906,"ÅŁeh":1907,"mist":1908,"Ã§or":1909,"Ã§avu":1910,"anket":1911,"Ã¶m":1912,"kalÄ±":1913,"eket":1914,"ÅŁtayn":1915,"enha":1916,"semer":1917,"karÅŁ":1918,"ote":1919,"dilber":1920,"kaplan":1921,"nefret":1922,"suvar":1923,"dinoz":1924,"kantin":1925,"Ġsaat":1926,"sakÄ±z":1927,"uÃ§an":1928,"gÃ¶Ã§Ã¼ren":1929,"bermu":1930,"sÃ¼span":1931,"ram":1932,"sala":1933,"Ã§adÄ±r":1934,"ogram":1935,"ruj":1936,"baÅŁrah":1937,"gÃ¼neÅŁ":1938,"prote":1939,"hareket":1940,"aynÅŁtayn":1941,"porsu":1942,"karakol":1943,"kÃ¶ygÃ¶Ã§Ã¼ren":1944,"cezer":1945,"mutlu":1946,"istem":1947,"Kopenha":1948,"LefkoÅŁ":1949,"hÃ¼kÃ»":1950,"ĠdÄ±ÅŁÄ±":1951,"Ġprogram":1952,"ĠgÃ¼dÃ¼mlÃ¼":1953,"dinozor":1954,"sÃ¼spansuvar":1955,"ala":1956,"dÃ¼n":1957,"fi":1958,"sinin":1959,"key":1960,"dÃ¼ÅŁman":1961,"karadan":1962,"kÃ¶m":1963,"ped":1964,"ĠhaÃ§":1965,"Abu":1966,"Da":1967,"bey":1968,"fr":1969,"ft":1970,"far":1971,"foto":1972,"gri":1973,"hÄ±":1974,"hinter":1975,"ila":1976,"idar":1977,"jok":1978,"mon":1979,"pila":1980,"tekli":1981,"zmon":1982,"ĠDa":1983,"akro":1984,"ÅŁif":1985,"irah":1986,"ÄŁraf":1987,"muc":1988,"kozmon":1989,"danoz":1990,"onyer":1991,"karide":1992,"haz":1993,"Ã§ekme":1994,"ĠÃ§eker":1995,"evren":1996,"artÃ§Ä±":1997,"baytar":1998,"cihaz":1999,"koruyu":2000,"bÃ¼rÃ¼m":2001,"ograf":2002,"Ã§ift":2003,"maydanoz":2004,"Ġfik":2005,"baÄŁÄ±r":2006,"Ã¼cret":2007,"strÃ¼k":2008,"matograf":2009,"istirah":2010,"efsun":2011,"sÃ¶zcÃ¼l":2012,"kardeÅŁ":2013,"sinematograf":2014,"aynasÄ±z":2015,"evcikkÄ±r":2016,"Ã¼Ã§Ã¼z":2017,"Ã¼mitli":2018,"friz":2019,"fotoÄŁraf":2020,"hÄ±Ã§":2021,"hinterlan":2022,"jokey":2023,"ÅŁifonyer":2024,"kozmonot":2025,"br":2026,"kist":2027,"mas":2028,"irkey":2029,"katil":2030,"kirmen":2031,"yaÄŁmur":2032,"samur":2033,"gene":2034,"rimel":2035,"ĠÅŁok":2036,"Ġiske":2037,"uygulama":2038,"yetenekli":2039,"gizemli":2040,"Ã§avuÅŁ":2041,"akrobat":2042,"strÃ¼ktÃ¼r":2043,"istirahat":2044,"evcikkÄ±ran":2045,"irkeyel":2046,"bok":2047,"fra":2048,"gon":2049,"goz":2050,"msil":2051,"olen":2052,"plan":2053,"polen":2054,"sah":2055,"skr":2056,"val":2057,"yut":2058,"zur":2059,"zaÄŁ":2060,"ĠkÃ¶":2061,"akt":2062,"akka":2063,"maran":2064,"Ã§ak":2065,"Ã§ev":2066,"anj":2067,"ekst":2068,"alb":2069,"albat":2070,"uniyet":2071,"eniÅŁt":2072,"ayakka":2073,"ikincil":2074,"sey":2075,"sebe":2076,"sinde":2077,"dubl":2078,"mezuniyet":2079,"karne":2080,"gÃ¶m":2081,"sÃ¼rgÃ¼n":2082,"Ã¶ÄŁren":2083,"hav":2084,"temsil":2085,"dikdÃ¶rtgen":2086,"Ġsan":2087,"iÃ§li":2088,"cib":2089,"embr":2090,"radar":2091,"karadul":2092,"reakt":2093,"ambu":2094,"Ã¶rÃ¼m":2095,"salÃ§al":2096,"vide":2097,"papir":2098,"papyon":2099,"krav":2100,"garson":2101,"ÅŁark":2102,"olmazsa":2103,"iftit":2104,"elektrikli":2105,"cenaze":2106,"haÅŁefe":2107,"uÃ§urtma":2108,"Ã§alÄ±ÅŁma":2109,"frag":2110,"gond":2111,"planet":2112,"skrot":2113,"ĠkÃ¶f":2114,"marangoz":2115,"ekstre":2116,"albatro":2117,"ayakkabÄ±":2118,"ambulan":2119,"his":2120,"Ġde":2121,"koy":2122,"Ã§amur":2123,"doma":2124,"Ã§algÄ±cÄ±":2125,"blogcu":2126,"dÃ¼ldÃ¼l":2127,"hatÄ±r":2128,"yangÄ±n":2129,"parÃ§alanma":2130,"teklif":2131,"Ġiskelet":2132,"valiz":2133,"albÃ¼m":2134,"dublÃ¶r":2135,"reaktÃ¶r":2136,"iftitah":2137,"fragman":2138,"gondol":2139,"acÄ±":2140,"bor":2141,"bÃ¼z":2142,"fiÅŁ":2143,"foz":2144,"hap":2145,"hÃ¼l":2146,"jek":2147,"jon":2148,"jener":2149,"lon":2150,"lok":2151,"pip":2152,"tah":2153,"tyen":2154,"yoÄŁ":2155,"zir":2156,"Ä±st":2157,"akoz":2158,"ÅŁru":2159,"later":2160,"meÅŁru":2161,"mili":2162,"orfoz":2163,"destan":2164,"must":2165,"enjek":2166,"kolon":2167,"dirim":2168,"stÄ±r":2169,"start":2170,"onat":2171,"sini":2172,"kÄ±rmÄ±zÄ±":2173,"asyon":2174,"bitiÅŁ":2175,"dÃ¶v":2176,"Ä±span":2177,"gerz":2178,"Ġtah":2179,"Ã¶ÄŁretmen":2180,"bastÄ±r":2181,"batar":2182,"otob":2183,"vezir":2184,"gÃ¼ran":2185,"silin":2186,"strip":2187,"ĠÅŁar":2188,"sÃ¼tyen":2189,"karakter":2190,"kardelen":2191,"diskot":2192,"limonat":2193,"Ġsinek":2194,"ÅŁÄ±rÄ±n":2195,"karmaÅŁÄ±k":2196,"ibli":2197,"tutulma":2198,"iÅŁkence":2199,"figÃ¼ran":2200,"zaÄŁar":2201,"kravat":2202,"domate":2203,"jongl":2204,"jenerasyon":2205,"lokan":2206,"pipet":2207,"tahdi":2208,"Ä±stakoz":2209,"mustat":2210,"enjeksiyon":2211,"bÃ¶lÃ¼m":2212,"fok":2213,"ileri":2214,"Ã¼st":2215,"makta":2216,"mimiz":2217,"alya":2218,"giden":2219,"madÄ±ydÄ±k":2220,"konsey":2221,"belde":2222,"pusula":2223,"ÅŁapkacÄ±":2224,"oynatÄ±cÄ±":2225,"manivela":2226,"Ã§akal":2227,"meÅŁrubat":2228,"dÃ¶vÃ¼ÅŁ":2229,"silindir":2230,"striptiz":2231,"jonglÃ¶r":2232,"biyen":2233,"giy":2234,"iyar":2235,"kÃ¼r":2236,"pur":2237,"palya":2238,"sec":2239,"skÃ¼":2240,"tay":2241,"top":2242,"ziyar":2243,"Ġbir":2244,"ĠdeÄŁiÅŁ":2245,"yatay":2246,"masu":2247,"malu":2248,"mari":2249,"matik":2250,"mid":2251,"mimari":2252,"izlen":2253,"unmatik":2254,"eniz":2255,"kolek":2256,"iÅŁlev":2257,"deney":2258,"sinag":2259,"mazot":2260,"otuz":2261,"yumur":2262,"kanl":2263,"baykuÅŁ":2264,"Ã§edar":2265,"iÃ§gÃ¼d":2266,"tab":2267,"rad":2268,"refer":2269,"Ã¶zne":2270,"Ã¶zgÃ¼r":2271,"bank":2272,"yerel":2273,"dokunmatik":2274,"toh":2275,"peskÃ¼":2276,"ideal":2277,"lezbiyen":2278,"interfaz":2279,"ebedil":2280,"Ġekran":2281,"yabancÄ±":2282,"battaniye":2283,"doktrin":2284,"aikido":2285,"numaralama":2286,"pilav":2287,"genelev":2288,"Ġdesen":2289,"palyaÃ§":2290,"secca":2291,"ziyaret":2292,"ĠdeÄŁiÅŁken":2293,"masumiyet":2294,"koleksiyon":2295,"sinagog":2296,"bÃ¼st":2297,"gol":2298,"sÄ±na":2299,"koku":2300,"leyecek":2301,"bilgi":2302,"puan":2303,"diÅŁli":2304,"devir":2305,"viÅŁne":2306,"basketbolcu":2307,"TiranlÄ±":2308,"kaside":2309,"kelepÃ§e":2310,"hÃ¼kÃ»met":2311,"mustatil":2312,"kÃ¼rke":2313,"aj":2314,"gÄ±t":2315,"glÄ±":2316,"hri":2317,"kla":2318,"kru":2319,"pis":2320,"sbaÄŁ":2321,"tat":2322,"vur":2323,"zayÄ±f":2324,"Ġistem":2325,"Ġgiden":2326,"mil":2327,"Ã§Ä±r":2328,"Ã§im":2329,"Ã§Ã¶z":2330,"dÄ±y":2331,"aygÄ±t":2332,"tÃ¼rev":2333,"gelen":2334,"vern":2335,"okiya":2336,"avize":2337,"keleb":2338,"kehri":2339,"dÃ¼ÅŁey":2340,"hasta":2341,"sevg":2342,"derleme":2343,"kopo":2344,"simil":2345,"salon":2346,"baÅŁkan":2347,"baÅŁvur":2348,"baraj":2349,"yaÄŁlayÄ±":2350,"tosbaÄŁ":2351,"sarÄ±m":2352,"popo":2353,"evlat":2354,"saÄŁrÄ±":2355,"lÃ¼gatÃ§e":2356,"BelgratlÄ±":2357,"protesto":2358,"KopenhaglÄ±":2359,"anjiyo":2360,"klatr":2361,"kruv":2362,"piskopo":2363,"Ã§Ã¶zel":2364,"kehribar":2365,"pa":2366,"rÃ¼":2367,"tavu":2368,"ÄŁÃ¼n":2369,"Ġolmuyor":2370,"kÄ±Ã§":2371,"bede":2372,"mÃ¼ÅŁsÃ¼nÃ¼z":2373,"virgÃ¼l":2374,"ÅŁahÄ±s":2375,"motorin":2376,"Ġprogramlama":2377,"kruvasan":2378,"tavuk":2379,"car":2380,"con":2381,"ew":2382,"forum":2383,"han":2384,"hir":2385,"lol":2386,"liliÄŁ":2387,"no":2388,"ner":2389,"tor":2390,"zam":2391,"Ġli":2392,"mesul":2393,"Ã§ip":2394,"sÄ±nÄ±n":2395,"erap":2396,"mÄ±zÄ±n":2397,"karna":2398,"meyhan":2399,"oterap":2400,"aÃ§Ä±lÄ±r":2401,"yalÄ±t":2402,"kaldÄ±r":2403,"ipop":2404,"sihir":2405,"tutku":2406,"tÃ¼tÃ¼":2407,"abadi":2408,"sizliÄŁ":2409,"view":2410,"papaÄŁ":2411,"pancar":2412,"model":2413,"doktor":2414,"madÄ±ydÄ±m":2415,"bahar":2416,"anasÄ±z":2417,"yÄ±ldÄ±r":2418,"kefalet":2419,"birlikt":2420,"yolcu":2421,"psikoterap":2422,"kÄ±yamet":2423,"salata":2424,"Ã§ekmece":2425,"ĠkÃ¶fte":2426,"klatrat":2427,"bedevi":2428,"control":2429,"lolipop":2430,"noh":2431,"nergi":2432,"mesuliyet":2433,"karnabahar":2434,"sihirbaz":2435,"leÄŁ":2436,"gemi":2437,"gece":2438,"derece":2439,"cami":2440,"vade":2441,"bayÄ±lma":2442,"mumya":2443,"mazdÄ±m":2444,"otomobilci":2445,"hiperbol":2446,"kÄ±zan":2447,"duymama":2448,"huni":2449,"huri":2450,"mucize":2451,"koruyucu":2452,"sahi":2453,"hÃ¼lya":2454,"peskÃ¼tan":2455,"papaÄŁan":2456,"Yah":2457,"esen":2458,"imin":2459,"rop":2460,"vey":2461,"vikipedi":2462,"yÃ¼z":2463,"ĠyÃ¼k":2464,"akvar":2465,"ÅŁam":2466,"Ã§er":2467,"Ã¶re":2468,"kalama":2469,"diyet":2470,"iket":2471,"etiket":2472,"dut":2473,"satran":2474,"ahkÃ¢":2475,"dÃ¶ÅŁam":2476,"iÃ§yÃ¼z":2477,"kiriÅŁ":2478,"kullanma":2479,"emmiyet":2480,"Ġfrek":2481,"gÃ¼nahkÃ¢":2482,"parÃ§a":2483,"ehemmiyet":2484,"ebediyet":2485,"havadan":2486,"pÄ±rasa":2487,"paÅŁa":2488,"Ã§orba":2489,"bermuda":2490,"cezerye":2491,"fare":2492,"video":2493,"papirÃ¼s":2494,"ayakkabÄ±cÄ±":2495,"batarya":2496,"sahife":2497,"Yahu":2498,"ropdÃ¶ÅŁam":2499,"ĠyÃ¼ksek":2500,"ropdÃ¶ÅŁamb":2501,"ÅŁal":2502,"meme":2503,"makina":2504,"dadÄ±":2505,"okul":2506,"dinleti":2507,"sakso":2508,"mayo":2509,"abacÄ±":2510,"mazdÄ±k":2511,"voleybolcu":2512,"sÃ¼lÃ¼s":2513,"Ġdizi":2514,"idare":2515,"zurna":2516,"laterna":2517,"kolonya":2518,"lokanta":2519,"nohut":2520,"vikipedist":2521,"kalamar":2522,"gÃ¼nahkÃ¢r":2523,"ropdÃ¶ÅŁambÄ±r":2524,"Zag":2525,"gÄ±nlÄ±k":2526,"hu":2527,"pÄ±":2528,"sorum":2529,"vis":2530,"Ã¼man":2531,"Ã¼vey":2532,"yasa":2533,"ĠoÄŁ":2534,"sÄ±ndan":2535,"enstr":2536,"eten":2537,"mamÄ±ÅŁsÄ±nÄ±z":2538,"mamÄ±ÅŁtÄ±n":2539,"Ã§eÃ§":2540,"amca":2541,"ĠhalÄ±":2542,"vida":2543,"bÃ¼yÃ¼c":2544,"veter":2545,"kerpeten":2546,"madÄ±ydÄ±n":2547,"balta":2548,"hamster":2549,"Ġsandalye":2550,"embriyo":2551,"Ġtahta":2552,"bastÄ±rma":2553,"Zagrep":2554,"sorumsuz":2555,"visk":2556,"enstrÃ¼man":2557,"tal":2558,"yÃ¶re":2559,"yorum":2560,"iÅŁÃ§i":2561,"mazmÄ±ÅŁÄ±z":2562,"mÄ±zdan":2563,"mamÄ±ÅŁmÄ±ÅŁsÄ±nÄ±z":2564,"mamÄ±ÅŁmÄ±ÅŁsÄ±n":2565,"manÄ±z":2566,"yarasa":2567,"Ã¼ye":2568,"dergi":2569,"yankÄ±":2570,"yavru":2571,"ÅŁaka":2572,"Musevi":2573,"iÅŁlemci":2574,"Ġsoru":2575,"sosisli":2576,"LefkoÅŁalÄ±":2577,"eniÅŁte":2578,"palyaÃ§o":2579,"seccade":2580,"enstrÃ¼mantal":2581,"alama":2582,"net":2583,"sÄ±nda":2584,"mamÄ±ÅŁtÄ±k":2585,"mÃ¼ÅŁler":2586,"sucu":2587,"yapÄ±ÅŁma":2588,"daÄŁÄ±tÄ±m":2589,"mayÄ±z":2590,"mayÄ±nÄ±z":2591,"metre":2592,"matla":2593,"kusma":2594,"sÄ±ralama":2595,"pirin":2596,"eziyetÃ§i":2597,"koÅŁucu":2598,"mandalina":2599,"teorem":2600,"semerci":2601,"ĠDabili":2602,"frizbi":2603,"cibin":2604,"milimetre":2605,"limonata":2606,"ÅŁÄ±rÄ±nga":2607,"veteriner":2608,"sucuk":2609,"muÅŁt":2610,"mamÄ±ÅŁtÄ±":2611,"mamÄ±ÅŁlarmÄ±ÅŁ":2612,"Ã¶rdek":2613,"mayÄ±n":2614,"bÄ±yÄ±k":2615,"ÅŁerbetÃ§i":2616,"Ã§apa":2617,"kasÄ±k":2618,"kamÃ§Ä±":2619,"iÅŁletme":2620,"yordam":2621,"karides":2622,"otobÃ¼s":2623,"puro":2624,"midye":2625,"izlence":2626,"yumurta":2627,"yo":2628,"Ġbel":2629,"orop":2630,"anÃ¼s":2631,"mayacakmÄ±ÅŁ":2632,"aÅŁÃ§Ä±":2633,"mamÄ±ÅŁÄ±m":2634,"karÄ±":2635,"memiÅŁim":2636,"ĠyapmÄ±yor":2637,"dina":2638,"kese":2639,"takÄ±":2640,"geri":2641,"dondurma":2642,"emlak":2643,"silgi":2644,"Ã§algÄ±Ã§":2645,"harÃ§":2646,"kavim":2647,"madÄ±ydÄ±nÄ±z":2648,"tÃ¼mce":2649,"Ã¶pÃ¼cÃ¼k":2650,"heykelcik":2651,"musluk":2652,"mÃ¼stahdem":2653,"ÅŁiÅŁlik":2654,"klorop":2655,"prens":2656,"Ġbirci":2657,"radyo":2658,"tatlÄ±":2659,"similya":2660,"yaÄŁlayÄ±cÄ±":2661,"Ġbellek":2662,"kloroplast":2663,"akrep":2664,"meta":2665,"lebi":2666,"mayacaÄŁÄ±m":2667,"mayacakmÄ±ÅŁsÄ±nÄ±z":2668,"ÅŁtÄ±":2669,"mazdÄ±nÄ±z":2670,"mamÄ±ÅŁÄ±z":2671,"kapÄ±":2672,"madÄ±lardÄ±":2673,"supap":2674,"ipek":2675,"uyru":2676,"ketÃ§ap":2677,"ikilem":2678,"leblebi":2679,"kavun":2680,"nene":2681,"deyim":2682,"ÅŁafak":2683,"girdap":2684,"kalÄ±p":2685,"baÅŁrahip":2686,"Ã¶ÄŁrenci":2687,"havuÃ§":2688,"Ã§imke":2689,"tosbaÄŁa":2690,"forumdaÅŁ":2691,"Ġliste":2692,"pirinÃ§":2693,"uyruk":2694,"fa":2695,"gaf":2696,"mayacaksÄ±n":2697,"mayacaklarmÄ±ÅŁ":2698,"mÄ±za":2699,"mamÄ±ÅŁtÄ±m":2700,"dÃ¶nem":2701,"rakÄ±":2702,"ofobi":2703,"daki":2704,"diÅŁlek":2705,"fahiÅŁe":2706,"mistik":2707,"karÅŁÄ±lÄ±k":2708,"porsuk":2709,"maskara":2710,"temsilcilik":2711,"tabiyet":2712,"metafaz":2713,"celik":2714,"eÃ§":2715,"sÃ¼k":2716,"tu":2717,"tul":2718,"mayacaktÄ±":2719,"mayacakmÄ±ÅŁÄ±z":2720,"alÄ±n":2721,"yapÄ±ncak":2722,"mazmÄ±ÅŁ":2723,"mÄ±zda":2724,"mamÄ±ÅŁmÄ±ÅŁ":2725,"kayak":2726,"gelinc":2727,"yarak":2728,"kireÃ§":2729,"sululuk":2730,"derviÅŁ":2731,"baÄŁcÄ±k":2732,"Ã¶zÃ¼r":2733,"Ã¶ncelik":2734,"yÃ¼ksÃ¼k":2735,"tÃ¼tsÃ¼":2736,"sÃ¼rtÃ¼klÃ¼k":2737,"Ã¶mÃ¼r":2738,"aynÅŁtaynyum":2739,"sebep":2740,"domates":2741,"meyhane":2742,"dakika":2743,"tulum":2744,"gelincik":2745,"plak":2746,"wiki":2747,"marat":2748,"mayacaktÄ±k":2749,"steri":2750,"tÃ¼rÃ¼":2751,"mazmÄ±ÅŁsÄ±nÄ±z":2752,"dildo":2753,"korse":2754,"batÄ±":2755,"salÄ±ncak":2756,"bardak":2757,"bakire":2758,"eziyetÃ§ilik":2759,"sÃ¶zcÃ¼":2760,"totemci":2761,"totemcilik":2762,"ÅŁehir":2763,"hareketlilik":2764,"Ã§iftlik":2765,"hinterlant":2766,"boks":2767,"skrotum":2768,"giysi":2769,"topoloji":2770,"baÅŁvuru":2771,"maraton":2772,"Ġderleyici":2773,"anÄ±z":2774,"mayacaksÄ±nÄ±z":2775,"mayacaklardÄ±":2776,"mayacaktÄ±n":2777,"mayacaktÄ±nÄ±z":2778,"kasap":2779,"aÅŁÄ±k":2780,"mamÄ±ÅŁlardÄ±":2781,"mamÄ±ÅŁtÄ±nÄ±z":2782,"kart":2783,"yuvarlÄ±yor":2784,"kuyu":2785,"terlik":2786,"Ã¢lim":2787,"alÄ±Ã§":2788,"kÄ±llÄ±k":2789,"yavÅŁak":2790,"cezve":2791,"Ġfikir":2792,"baÄŁÄ±rsak":2793,"sÃ¶zcÃ¼lÃ¼k":2794,"hÄ±Ã§kÄ±rÄ±k":2795,"Ã§evirim":2796,"gÃ¶mlek":2797,"salÃ§alÄ±k":2798,"borÃ§":2799,"iblis":2800,"Ġistemci":2801,"gaflet":2802,"bus":2803,"odak":2804,"Ã¼tÃ¼":2805,"mekik":2806,"Ã¶Ã§":2807,"alÄ±k":2808,"kokar":2809,"stop":2810,"aÄŁÄ±t":2811,"mazmÄ±ÅŁsÄ±n":2812,"mamÄ±ÅŁsÄ±n":2813,"memiÅŁlerdi":2814,"memiÅŁmiÅŁsiniz":2815,"memiÅŁlermiÅŁ":2816,"memiÅŁtim":2817,"gÃ¶steri":2818,"hastalÄ±k":2819,"otostop":2820,"kÃ¼tÃ¼k":2821,"sÃ¶zlÃ¼k":2822,"film":2823,"ucube":2824,"cevap":2825,"hata":2826,"kÃ¢bus":2827,"gÃ¼vensizlik":2828,"Ã§arpÄ±":2829,"ĠsineÄŁ":2830,"burun":2831,"beyit":2832,"albatros":2833,"diskotek":2834,"rÃ¼ya":2835,"dÃ¼y":2836,"gut":2837,"kili":2838,"sÃ¶ÄŁÃ¼t":2839,"site":2840,"angut":2841,"mayacaÄŁÄ±z":2842,"mayacakmÄ±ÅŁsÄ±n":2843,"mayacakmÄ±ÅŁÄ±m":2844,"mazmÄ±ÅŁÄ±m":2845,"memiÅŁtin":2846,"meyecektim":2847,"taraba":2848,"yengeÃ§":2849,"yenilik":2850,"seriyor":2851,"mÃ¼yorlar":2852,"eÄŁitim":2853,"yedek":2854,"kerpiÃ§":2855,"lastik":2856,"yutak":2857,"ekstremum":2858,"yoÄŁurt":2859,"vernik":2860,"sevgili":2861,"Yahudi":2862,"taÃ§":2863,"yapÄ±lacak":2864,"sunuyor":2865,"sindirim":2866,"mazsÄ±n":2867,"mazsÄ±nÄ±z":2868,"gÃ¼de":2869,"kÄ±rÄ±lÄ±yor":2870,"meyecekmiÅŁsin":2871,"dilim":2872,"yumuyor":2873,"dÃ¼ÅŁÃ¼nÃ¼yor":2874,"kullanÄ±lÄ±yor":2875,"oturuyor":2876,"unuzun":2877,"mediydi":2878,"mediydik":2879,"kedicik":2880,"kÄ±zlÄ±k":2881,"gÃ¼venlilik":2882,"bazalt":2883,"kuvvetsizlik":2884,"alamet":2885,"Ã¼cretsizlik":2886,"hapis":2887,"Ä±spanak":2888,"gerzek":2889,"kanlÄ±lÄ±k":2890,"ebedilik":2891,"Ã§Ä±rak":2892,"Ã§Ã¶zelti":2893,"kilise":2894,"ernek":2895,"memiÅŁmiÅŁsin":2896,"meyecektin":2897,"kÄ±ÅŁkÄ±rtÄ±yor":2898,"yaptÄ±rtÄ±yor":2899,"yaptÄ±rtmÄ±ÅŁ":2900,"ÅŁaÅŁÄ±rtmÄ±ÅŁ":2901,"betik":2902,"devin":2903,"kÃ¶ylÃ¼":2904,"Ã¶rÃ¼mcek":2905,"fiÅŁek":2906,"tahdit":2907,"malumat":2908,"deneyim":2909,"referans":2910,"tohum":2911,"kelebek":2912,"psikoterapi":2913,"nergis":2914,"Ã§erÃ§i":2915,"We":2916,"mam":2917,"Ã§elik":2918,"mayacaktÄ±m":2919,"yapÄ±lÄ±yor":2920,"dalacak":2921,"sinc":2922,"mazlarmÄ±ÅŁ":2923,"mamÄ±ÅŁmÄ±ÅŁÄ±m":2924,"meyin":2925,"memiÅŁsin":2926,"meyeceksin":2927,"meyecekmiÅŁsiniz":2928,"meyecekmiÅŁiz":2929,"bayÄ±lacak":2930,"kÄ±yacak":2931,"gÃ¶Ã§Ã¼yor":2932,"kaltak":2933,"sÃ¼zecek":2934,"deri":2935,"unuzu":2936,"unuzda":2937,"Ã¢ÅŁÄ±k":2938,"boÅŁanÄ±yor":2939,"mediydim":2940,"seÃ§iliyor":2941,"korkuyor":2942,"garp":2943,"ÅŁerbetÃ§ilik":2944,"arkadaÅŁlÄ±k":2945,"ambulans":2946,"ĠÅŁarap":2947,"iÃ§gÃ¼dÃ¼":2948,"sarÄ±msak":2949,"piskopos":2950,"Zagrepli":2951,"gÃ¼decek":2952,"devinim":2953,"Web":2954,"luÄŁ":2955,"uyacak":2956,"yalamÄ±ÅŁ":2957,"diyor":2958,"dirilecek":2959,"tÃ¼rÃ¼yor":2960,"mamÄ±ÅŁmÄ±ÅŁÄ±z":2961,"memiÅŁti":2962,"gecikecek":2963,"saklÄ±yor":2964,"uyaracak":2965,"kÄ±ÅŁkÄ±rtacak":2966,"yaptÄ±rtacak":2967,"kanÄ±tlÄ±yor":2968,"tepiyor":2969,"kovduruyor":2970,"anlatÄ±yor":2971,"karÄ±ÅŁtÄ±rtacak":2972,"Ã¶pÃ¼ÅŁÃ¼yor":2973,"bilim":2974,"kÃ¶pÃ¼rÃ¼yor":2975,"saldÄ±rÄ±yor":2976,"dÃ¶ndÃ¼recek":2977,"verdirtiyor":2978,"mediydiniz":2979,"Ã§Ä±ÄŁÄ±rtkanlÄ±k":2980,"mikrop":2981,"aygÄ±tÃ§Ä±k":2982,"yalÄ±tÄ±m":2983,"kaldÄ±raÃ§":2984,"controller":2985,"sincap":2986,"dÃ¼nÃ¼z":2987,"anÄ±yor":2988,"atÄ±lacak":2989,"uluyor":2990,"mezsiniz":2991,"mezdin":2992,"mezmiÅŁsin":2993,"mazlardÄ±":2994,"memiÅŁsiniz":2995,"memiÅŁtiniz":2996,"Ã¶lÃ§Ã¼":2997,"evlilik":2998,"bayÄ±lÄ±yor":2999,"sÃ¼zgeÃ§":3000,"sapÄ±yor":3001,"kurtarÄ±yor":3002,"taÅŁÄ±yor":3003,"geberiyor":3004,"ilklendirecek":3005,"gerekecek":3006,"gerekiyor":3007,"atÄ±ÅŁtÄ±racak":3008,"sattÄ±rtÄ±yor":3009,"Ġdikiyor":3010,"dalÄ±yor":3011,"kirletiyor":3012,"evlenmiÅŁ":3013,"aldatmÄ±ÅŁ":3014,"bitirecek":3015,"tanÄ±tacak":3016,"Ã§Ã¶kertiyor":3017,"yendirtiyor":3018,"meyeceÄŁiz":3019,"anasÄ±zlÄ±k":3020,"yÄ±ldÄ±rÄ±m":3021,"birliktelik":3022,"dinamit":3023,"luyor":3024,"Ġgelecek":3025,"mem":3026,"kaÅŁ":3027,"atÄ±lÄ±yor":3028,"yapÄ±yor":3029,"Ã¼zecek":3030,"aÅŁacak":3031,"mezmiÅŁsiniz":3032,"mÄ±yorsunuz":3033,"memiÅŁmiÅŁ":3034,"meyecektik":3035,"Ã§Ã¶kermiÅŁ":3036,"Ã§Ã¶keriyor":3037,"katÄ±lmÄ±ÅŁ":3038,"artacak":3039,"sÄ±zÄ±yor":3040,"seÃ§ilecek":3041,"coÅŁmuÅŁ":3042,"patlÄ±yor":3043,"Ġveriyor":3044,"horluyor":3045,"karÄ±ÅŁtÄ±rtmÄ±ÅŁ":3046,"sÃ¶kecek":3047,"sayacak":3048,"Ä±sÄ±racak":3049,"sÃ¼rÃ¼ndÃ¼rÃ¼yor":3050,"sesleniyor":3051,"kÄ±rdÄ±rmÄ±ÅŁ":3052,"ayÄ±racak":3053,"kapatÄ±yor":3054,"tÃ¼keniyor":3055,"unutuyor":3056,"sÃ¼mÃ¼rÃ¼yor":3057,"kurutacak":3058,"gÃ¼lÃ¼nÃ§leÅŁiyor":3059,"atÄ±ÅŁÄ±yor":3060,"yendirtecek":3061,"mediydin":3062,"dÃ¼zeltiyor":3063,"sikiliyor":3064,"mumluk":3065,"dizem":3066,"yÄ±kÄ±yor":3067,"akvaryum":3068,"satranÃ§":3069,"Ã¶lÃ§Ã¼lecek":3070,"pam":3071,"spam":3072,"Ġalacak":3073,"Ã§oÄŁul":3074,"arlar":3075,"dÃ¼rÃ¼yor":3076,"oluyor":3077,"mezmiÅŁ":3078,"mezdi":3079,"mezsin":3080,"mezdik":3081,"mezlerdi":3082,"mezlermiÅŁ":3083,"mazdÄ±n":3084,"memiÅŁtik":3085,"meyeceklerdi":3086,"meyecektiniz":3087,"asit":3088,"saymÄ±ÅŁ":3089,"utanmÄ±ÅŁ":3090,"utanÄ±yor":3091,"dÃ¼zÃ¼yor":3092,"katÄ±yor":3093,"bitiyor":3094,"medilerdi":3095,"korkacak":3096,"Ã¶ÄŁretiyor":3097,"sevecek":3098,"sikilecek":3099,"sÃ¼sÃ¼yor":3100,"kullanÄ±lmÄ±ÅŁ":3101,"sapacak":3102,"serecek":3103,"hastalanacak":3104,"kanÄ±tlamÄ±ÅŁ":3105,"yalvarÄ±yor":3106,"atÄ±ÅŁtÄ±rÄ±yor":3107,"sattÄ±rtacak":3108,"Ã§alacak":3109,"Ä±sÄ±rÄ±yor":3110,"aldatÄ±yor":3111,"ettiriyor":3112,"tanÄ±tmÄ±ÅŁ":3113,"Ã¶lÃ§tÃ¼rtÃ¼yor":3114,"diriliyor":3115,"gÃ¼dÃ¼yor":3116,"mÃ¼ÅŁteri":3117,"Ã¶nemsizlik":3118,"Ä±mÄ±n":3119,"bÃ¼rÃ¼mÃ¼ÅŁ":3120,"ehemmiyetlilik":3121,"bÃ¼yÃ¼cÃ¼":3122,"viski":3123,"erler":3124,"atÄ±lmÄ±ÅŁ":3125,"diriyor":3126,"sunacak":3127,"kÄ±rÄ±lacak":3128,"kÄ±rÄ±lmÄ±ÅŁ":3129,"verilecek":3130,"mÄ±yormuÅŁ":3131,"mÄ±yordu":3132,"mÄ±yorlarmÄ±ÅŁ":3133,"memiÅŁmiÅŁim":3134,"memiÅŁmiÅŁiz":3135,"sÃ¼rÃ¼yor":3136,"diliyor":3137,"asmÄ±ÅŁ":3138,"sayÄ±yor":3139,"kaynaÅŁtÄ±rÄ±lÄ±yor":3140,"kaynaÅŁtÄ±rÄ±lacak":3141,"kaynaÅŁtÄ±rÄ±lmÄ±ÅŁ":3142,"katÄ±lacak":3143,"canlandÄ±racak":3144,"yazÄ±yor":3145,"Ã¶ÄŁretmiÅŁ":3146,"kopuyor":3147,"uyarÄ±yor":3148,"paylaÅŁÄ±yor":3149,"paylaÅŁacak":3150,"bÃ¼rÃ¼yor":3151,"Ġverecek":3152,"taÅŁacak":3153,"onarmÄ±ÅŁ":3154,"hastalanÄ±yor":3155,"tepecek":3156,"ÅŁaÅŁÄ±rtÄ±yor":3157,"pusacak":3158,"kaÅŁÄ±mÄ±ÅŁ":3159,"kayboluyor":3160,"tutuyor":3161,"ĠaldÄ±racak":3162,"seslenecek":3163,"kÄ±rdÄ±rÄ±yor":3164,"geciktirmiÅŁ":3165,"geciktiriyor":3166,"kapatacak":3167,"tÃ¼kenmiÅŁ":3168,"atÄ±ÅŁacak":3169,"boÅŁalÄ±yor":3170,"meyeceÄŁim":3171,"esenlik":3172,"hudut":3173,"sorumsuzluk":3174,"dÃ¼m":3175,"Ġkutu":3176,"inmiÅŁ":3177,"yapmÄ±ÅŁ":3178,"Ã¼nÃ¼n":3179,"dÃ¼recek":3180,"aÄŁlamÄ±ÅŁ":3181,"mÄ±yordun":3182,"mÄ±yormuÅŁsun":3183,"memiÅŁiz":3184,"meyecekti":3185,"bÃ¼kecek":3186,"piÅŁiyor":3187,"dÃ¼zmÃ¼ÅŁ":3188,"katmÄ±ÅŁ":3189,"katacak":3190,"katÄ±lÄ±yor":3191,"baygÄ±nlÄ±k":3192,"aÃ§Ä±yor":3193,"takÄ±yor":3194,"canlandÄ±rtÄ±lacak":3195,"aldÄ±racak":3196,"yalÄ±yor":3197,"gÃ¶Ã§ecek":3198,"coÅŁuyor":3199,"Ġtam":3200,"Ã¶ÄŁretecek":3201,"patla":3202,"patlamÄ±ÅŁ":3203,"kullanÄ±lacak":3204,"benziyor":3205,"donduruyor":3206,"uyarmÄ±ÅŁ":3207,"yalvarmÄ±ÅŁ":3208,"Ã§almÄ±ÅŁ":3209,"yoksullaÅŁtÄ±rÄ±yor":3210,"soluyor":3211,"sÃ¶kÃ¼yor":3212,"kaybolmuÅŁ":3213,"sayar":3214,"daÄŁÄ±tÄ±yor":3215,"saldÄ±rmÄ±ÅŁ":3216,"utandÄ±rÄ±yor":3217,"unutacak":3218,"ettirmiÅŁ":3219,"uÄŁratÄ±yor":3220,"eÄŁleniyor":3221,"ĠsÄ±kÄ±ÅŁacak":3222,"birleÅŁecek":3223,"verdirtecek":3224,"seÃ§ilmiÅŁ":3225,"kalkmÄ±ÅŁ":3226,"ellemiÅŁ":3227,"pusuyor":3228,"Ġfrekans":3229,"ĠoÄŁul":3230,"Ġtamlama":3231,"inecek":3232,"atom":3233,"yapÄ±lmÄ±ÅŁ":3234,"elliyor":3235,"kokacak":3236,"aÄŁlÄ±yor":3237,"tanÄ±yor":3238,"Ã¶pmÃ¼ÅŁ":3239,"meyiz":3240,"mÄ±yorum":3241,"mÄ±yormuÅŁuz":3242,"kayb":3243,"meyecekmiÅŁ":3244,"meyecekmiÅŁim":3245,"meyeceklermiÅŁ":3246,"bÃ¼kÃ¼yor":3247,"boÅŁalacak":3248,"kaynaÅŁtÄ±rtÄ±lacak":3249,"artmÄ±ÅŁ":3250,"bayÄ±lmÄ±ÅŁ":3251,"aÃ§acak":3252,"canlandÄ±rmÄ±ÅŁ":3253,"canlandÄ±rÄ±yor":3254,"aldÄ±rmÄ±ÅŁ":3255,"yazmÄ±ÅŁ":3256,"yaÄŁlÄ±yor":3257,"sÃ¼zÃ¼yor":3258,"sÃ¼secek":3259,"sÃ¼smÃ¼ÅŁ":3260,"demliyor":3261,"sermiÅŁ":3262,"kurtaracak":3263,"ĠvermiÅŁ":3264,"taÅŁmÄ±ÅŁ":3265,"geberecek":3266,"tepmiÅŁ":3267,"yÄ±ÄŁmÄ±ÅŁ":3268,"anlatmÄ±ÅŁ":3269,"karÄ±ÅŁtÄ±rtÄ±yor":3270,"yetiÅŁmiÅŁ":3271,"bÃ¼ktÃ¼rÃ¼yor":3272,"sÄ±vÄ±laÅŁtÄ±rÄ±yor":3273,"sÃ¶vÃ¼yor":3274,"pusmuÅŁ":3275,"yÄ±kamÄ±ÅŁ":3276,"eÄŁitiyor":3277,"yapÄ±ÅŁÄ±yor":3278,"yapÄ±ÅŁacak":3279,"unuza":3280,"Ã¶ÄŁÃ¼tecek":3281,"ĠaldÄ±rmÄ±ÅŁ":3282,"ĠaldÄ±rÄ±yor":3283,"saydÄ±rmÄ±ÅŁ":3284,"saydÄ±rÄ±yor":3285,"kÃ¶pÃ¼recek":3286,"geciktirecek":3287,"Ä°ngilizceleÅŁtirmiÅŁ":3288,"TÃ¼rkÃ§eleÅŁtiriyor":3289,"uÄŁratacak":3290,"ĠsÄ±kÄ±ÅŁÄ±yor":3291,"Ã§Ã¶kertecek":3292,"gidilmiÅŁ":3293,"gidiliyor":3294,"kokuyor":3295,"uyuyor":3296,"kaÅŁÄ±yor":3297,"anacak":3298,"yapacak":3299,"olmuÅŁ":3300,"mezdiniz":3301,"mezmiÅŁim":3302,"Ã¶pecek":3303,"meyiniz":3304,"meyeceksiniz":3305,"bÃ¼kmÃ¼ÅŁ":3306,"artÄ±yor":3307,"iÃ§miÅŁ":3308,"iÃ§iyor":3309,"sakla":3310,"Ã¶ldÃ¼rtÃ¼yor":3311,"yazacak":3312,"yaÄŁlamÄ±ÅŁ":3313,"gÃ¶Ã§mÃ¼ÅŁ":3314,"kalkacak":3315,"gezecek":3316,"sapmÄ±ÅŁ":3317,"paylaÅŁmÄ±ÅŁ":3318,"gÃ¶tÃ¼rÃ¼yor":3319,"horlamÄ±ÅŁ":3320,"dadanacak":3321,"ÅŁaÅŁÄ±rtacak":3322,"sattÄ±rtmÄ±ÅŁ":3323,"anlatacak":3324,"yetiÅŁiyor":3325,"bÃ¼ktÃ¼recek":3326,"sÄ±vÄ±laÅŁtÄ±rmÄ±ÅŁ":3327,"Ã¶lÃ§Ã¼lmÃ¼ÅŁ":3328,"muyorlar":3329,"sanmÄ±ÅŁ":3330,"unuzdan":3331,"Ã¶ÄŁÃ¼tmÃ¼ÅŁ":3332,"Ä±sÄ±rmÄ±ÅŁ":3333,"sÃ¼rÃ¼ndÃ¼recek":3334,"seslenmiÅŁ":3335,"kÄ±rdÄ±racak":3336,"kÃ¶pÃ¼rmÃ¼ÅŁ":3337,"evleniyor":3338,"ayÄ±rmÄ±ÅŁ":3339,"tÃ¼kÃ¼recek":3340,"Ã¼ÅŁenmiÅŁ":3341,"boÅŁanmÄ±ÅŁ":3342,"utandÄ±racak":3343,"Ä°ngilizceleÅŁtirecek":3344,"kaÃ§Ä±rÄ±yor":3345,"kurutuyor":3346,"eÄŁlenmiÅŁ":3347,"atÄ±ÅŁmÄ±ÅŁ":3348,"verdirtmiÅŁ":3349,"dÃ¼rtecek":3350,"Ġgeliyor":3351,"verilmiÅŁ":3352,"veriliyor":3353,"ĠmÃ¼ydÃ¼nÃ¼z":3354,"benzemiÅŁ":3355,"yumacak":3356,"kaybolacak":3357,"iniyor":3358,"demiÅŁ":3359,"aÄŁla":3360,"aÅŁÄ±yor":3361,"mezmiÅŁiz":3362,"Ã¶pÃ¼yor":3363,"mÄ±yorsun":3364,"mÄ±yordunuz":3365,"Ã§Ã¶kerecek":3366,"gecikiyor":3367,"gidilecek":3368,"bitmiÅŁ":3369,"bitecek":3370,"sÄ±zacak":3371,"takacak":3372,"iÃ§ecek":3373,"sÃ¼zmÃ¼ÅŁ":3374,"donduracak":3375,"deÄŁiÅŁiyor":3376,"yuvarlamÄ±ÅŁ":3377,"kÄ±ÅŁkÄ±rtmÄ±ÅŁ":3378,"gÃ¶tÃ¼recek":3379,"kovdurmuÅŁ":3380,"kovduracak":3381,"yÄ±ÄŁacak":3382,"Ã§alÄ±yor":3383,"dalmÄ±ÅŁ":3384,"sanacak":3385,"yapÄ±ÅŁmÄ±ÅŁ":3386,"saydÄ±racak":3387,"ayÄ±rÄ±yor":3388,"aldatacak":3389,"iyileÅŁtirmiÅŁ":3390,"iyileÅŁtiriyor":3391,"Ä°ngilizceleÅŁtiriyor":3392,"kaÃ§Ä±rmÄ±ÅŁ":3393,"TÃ¼rkÃ§eleÅŁtirmiÅŁ":3394,"TÃ¼rkÃ§eleÅŁtirecek":3395,"gÃ¼lÃ¼nÃ§leÅŁmiÅŁ":3396,"delirecek":3397,"deÄŁiÅŁtirmiÅŁ":3398,"dirilmiÅŁ":3399,"dÃ¼rtÃ¼yor":3400,"dÃ¼zeltecek":3401,"kaynaÅŁtÄ±rtÄ±lÄ±yor":3402,"ĠalÄ±yor":3403,"sÃ¼rÃ¼mÃ¼ÅŁ":3404,"eceÄŁim":3405,"diremiÅŁ":3406,"gÃ¼tmÃ¼ÅŁ":3407,"tiy":3408,"yÃ¶n":3409,"enin":3410,"dÃ¼rmÃ¼ÅŁ":3411,"mezdim":3412,"varmÄ±ÅŁ":3413,"mÄ±yorduk":3414,"mÄ±yordum":3415,"asacak":3416,"geliyor":3417,"aÃ§mÄ±ÅŁ":3418,"sÃ¼necek":3419,"sÃ¼nÃ¼yor":3420,"gezmiÅŁ":3421,"seviyor":3422,"dÃ¼ÅŁÃ¼necek":3423,"dondurmuÅŁ":3424,"kopmuÅŁ":3425,"ulumuÅŁ":3426,"onarÄ±yor":3427,"hastalanmÄ±ÅŁ":3428,"ilklendiriyor":3429,"oturacak":3430,"yalvaracak":3431,"atÄ±ÅŁtÄ±rmÄ±ÅŁ":3432,"ĠdikmiÅŁ":3433,"Ġdikecek":3434,"Ã¶pÃ¼ÅŁecek":3435,"sÃ¶vecek":3436,"kÄ±yÄ±yor":3437,"solumuÅŁ":3438,"tutmuÅŁ":3439,"Ã¶ÄŁÃ¼tÃ¼yor":3440,"evlenecek":3441,"tÃ¼kÃ¼rÃ¼yor":3442,"ettirecek":3443,"sÃ¼mÃ¼recek":3444,"dÃ¶ndÃ¼rÃ¼yor":3445,"delirmiÅŁ":3446,"deÄŁiÅŁtirecek":3447,"tanÄ±tÄ±yor":3448,"Ã§Ã¶kertmiÅŁ":3449,"baÅŁÃ§Ä±k":3450,"canlandÄ±rtÄ±lÄ±yor":3451,"kokmuÅŁ":3452,"demlemiÅŁ":3453,"yÃ¶nel":3454,"dÃ¼k":3455,"mun":3456,"aÅŁmÄ±ÅŁ":3457,"sunmuÅŁ":3458,"mÄ±yoruz":3459,"mÄ±yormuÅŁsunuz":3460,"utanacak":3461,"sÄ±zmÄ±ÅŁ":3462,"gÃ¶tÃ¼rmÃ¼ÅŁ":3463,"dadanÄ±yor":3464,"oturmuÅŁ":3465,"yÄ±ÄŁÄ±yor":3466,"yetiÅŁecek":3467,"kapamÄ±ÅŁ":3468,"sanÄ±yor":3469,"eÄŁitecek":3470,"kirletecek":3471,"tÃ¼kÃ¼rmÃ¼ÅŁ":3472,"Ã¼ÅŁenecek":3473,"Ã¼ÅŁeniyor":3474,"iyileÅŁtirecek":3475,"kaÃ§Ä±racak":3476,"dÃ¶ndÃ¼rmÃ¼ÅŁ":3477,"eÄŁlenecek":3478,"gÃ¼ceniyor":3479,"bitirmiÅŁ":3480,"birleÅŁiyor":3481,"deÄŁiÅŁtiriyor":3482,"Ã¶lÃ§tÃ¼rtecek":3483,"canlandÄ±rtÄ±lmÄ±ÅŁ":3484,"ĠgelmiÅŁ":3485,"ĠalmÄ±ÅŁ":3486,"boÅŁalmÄ±ÅŁ":3487,"korkmuÅŁ":3488,"ĠÃ§i":3489,"yala":3490,"varÄ±yor":3491,"satmÄ±ÅŁ":3492,"asÄ±yor":3493,"piÅŁmiÅŁ":3494,"piÅŁecek":3495,"aldÄ±rÄ±yor":3496,"dernek":3497,"kopacak":3498,"uymuÅŁ":3499,"deÄŁiÅŁecek":3500,"kurtarmÄ±ÅŁ":3501,"yuvarla":3502,"ilklendirmiÅŁ":3503,"Ã¶pÃ¼ÅŁmÃ¼ÅŁ":3504,"sÄ±vÄ±laÅŁtÄ±racak":3505,"daÄŁÄ±tacak":3506,"sÃ¼rÃ¼ndÃ¼rmÃ¼ÅŁ":3507,"saldÄ±racak":3508,"kapatmÄ±ÅŁ":3509,"kurutmuÅŁ":3510,"gÃ¼cenmiÅŁ":3511,"gÃ¼cenecek":3512,"bitiriyor":3513,"deliriyor":3514,"Ã¶lÃ§tÃ¼rtmÃ¼ÅŁ":3515,"dÃ¼zeltmiÅŁ":3516,"kaynaÅŁtÄ±rtÄ±lmÄ±ÅŁ":3517,"sikilmiÅŁ":3518,"ĠmÃ¼ydÃ¼":3519,"ĠmÃ¼ydÃ¼m":3520,"Ã¼zÃ¼yor":3521,"varacak":3522,"mÄ±yormuÅŁum":3523,"gelmiÅŁ":3524,"takmÄ±ÅŁ":3525,"tanÄ±mÄ±ÅŁ":3526,"Ã¶ldÃ¼rtecek":3527,"coÅŁacak":3528,"geziyor":3529,"horla":3530,"gebermiÅŁ":3531,"dadanmÄ±ÅŁ":3532,"gerekmiÅŁ":3533,"Ã¶lÃ§Ã¼lÃ¼yor":3534,"sÃ¶vmÃ¼ÅŁ":3535,"tutacak":3536,"kirletmiÅŁ":3537,"utandÄ±rmÄ±ÅŁ":3538,"tÃ¼kenecek":3539,"unutmuÅŁ":3540,"sÃ¼mÃ¼rmÃ¼ÅŁ":3541,"uÄŁratmÄ±ÅŁ":3542,"ĠsÄ±kÄ±ÅŁmÄ±ÅŁ":3543,"birleÅŁmiÅŁ":3544,"yendirtmiÅŁ":3545,"kalkÄ±yor":3546,"rÄ±l":3547,"zincir":3548,"anmÄ±ÅŁ":3549,"ayrÄ±l":3550,"satacak":3551,"tam":3552,"sevmiÅŁ":3553,"deÄŁiÅŁmiÅŁ":3554,"onaracak":3555,"sÃ¶kmÃ¼ÅŁ":3556,"kÄ±ymÄ±ÅŁ":3557,"eÄŁitmiÅŁ":3558,"daÄŁÄ±tmÄ±ÅŁ":3559,"boÅŁanacak":3560,"dÃ¼rtmÃ¼ÅŁ":3561,"ĠmÃ¼ydÃ¼n":3562,"eceÄŁiz":3563,"deniz":3564,"kÄ±rÄ±lÄ±r":3565,"dÃ¼zecek":3566,"katÄ±lÄ±r":3567,"saklamÄ±ÅŁ":3568,"tÄ±lar":3569,"sÃ¼nmÃ¼ÅŁ":3570,"dÃ¼ÅŁÃ¼nmÃ¼ÅŁ":3571,"bÃ¼ktÃ¼rmÃ¼ÅŁ":3572,"yoksullaÅŁtÄ±rmÄ±ÅŁ":3573,"yummuÅŁ":3574,"tÃ¼remiÅŁ":3575,"ĠdÃ¶rtgen":3576,"Ã¼ne":3577,"Ã¼zmÃ¼ÅŁ":3578,"gÃ¼der":3579,"mÄ±yorlardÄ±":3580,"satÄ±yor":3581,"gecikmiÅŁ":3582,"Ã¶ldÃ¼rtmÃ¼ÅŁ":3583,"yaptÄ±rtÄ±r":3584,"kanÄ±tla":3585,"Ã¶ldÃ¼rtÃ¼lÃ¼yor":3586,"gÃ¼lÃ¼nÃ§leÅŁecek":3587,"umuza":3588,"ayrÄ±lma":3589,"dilmiÅŁ":3590,"yoksullaÅŁtÄ±racak":3591,"daÄŁÄ±tÄ±r":3592,"sÃ¼rÃ¼ndÃ¼rÃ¼r":3593,"umuzun":3594,"yapÄ±lÄ±r":3595,"Ã¼nÃ¼":3596,"mize":3597,"yendirtir":3598,"kÄ±yar":3599,