{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"tag":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ä±":262,"ak":263,"ÅŁ":264,"mÄ±":265,"Ã¼":266,"la":267,"me":268,"mak":269,"mek":270,"cak":271,"ya":272,"ma":273,"Ä±n":274,"Ġo":275,"mÄ±ÅŁ":276,"mi":277,"le":278,"Ä±r":279,"ĠmÄ±":280,"or":281,"Ã§":282,"in":283,"lar":284,"an":285,"Ä±z":286,"ir":287,"yor":288,"ĠmÄ±y":289,"Ã¶":290,"ÄŁ":291,"Ã¼r":292,"maya":293,"Ġol":294,"de":295,"mayacak":296,"ka":297,"lacak":298,"mu":299,"ek":300,"ler":301,"Ġolacak":302,"sÄ±n":303,"Ġolmayacak":304,"er":305,"miÅŁ":306,"at":307,"di":308,"al":309,"ar":310,"iz":311,"ec":312,"dÄ±":313,"ÅŁt":314,"ĠmÄ±ymÄ±ÅŁ":315,"un":316,"Ġmi":317,"en":318,"Ä±l":319,"il":320,"ecek":321,"dÄ±r":322,"ay":323,"Ä±m":324,"ik":325,"Ġmiy":326,"ur":327,"yap":328,"da":329,"el":330,"sÄ±nÄ±z":331,"et":332,"iniz":333,"Ä±yor":334,"Ã¼n":335,"larÄ±n":336,"tmak":337,"Ġmu":338,"lan":339,"Ã¼ÅŁ":340,"tmek":341,"Ã¼k":342,"dÃ¼r":343,"ÅŁtÄ±r":344,"Ã¼z":345,"muÅŁ":346,"ko":347,"uz":348,"acak":349,"iÅŁ":350,"dir":351,"st":352,"aÄŁ":353,"dan":354,"ĠmÄ±ydÄ±":355,"Ġmuy":356,"aÅŁ":357,"sun":358,"on":359,"tan":360,"den":361,"ul":362,"Ä±k":363,"Ä±ÅŁ":364,"Ä±lmak":365,"tÃ¼r":366,"len":367,"iyor":368,"se":369,"ol":370,"sin":371,"lerin":372,"du":373,"Ã¶l":374,"lamak":375,"can":376,"ge":377,"irmek":378,"mez":379,"larÄ±":380,"maz":381,"Ä±nÄ±z":382,"mÄ±z":383,"im":384,"mamÄ±ÅŁ":385,"gÃ¼":386,"kÄ±r":387,"miz":388,"kar":389,"dÄ±rmak":390,"tÄ±r":391,"Ã¼yor":392,"Ã¶p":393,"mey":394,"ver":395,"oÅŁ":396,"var":397,"um":398,"ot":399,"imiz":400,"mÄ±yor":401,"memiÅŁ":402,"kay":403,"sat":404,"Ã¶k":405,"leÅŁt":406,"Ġyap":407,"canlan":408,"ĠmiymiÅŁ":409,"Ã¼m":410,"iy":411,"ĠolacakmÄ±ÅŁ":412,"deÄŁ":413,"ĠolmayacakmÄ±ÅŁ":414,"meyecek":415,"eÄŁ":416,"it":417,"caÄŁ":418,"Ġolacaklar":419,"na":420,"Ġolmayacaklar":421,"gÃ¶":422,"sÃ¼r":423,"Ġmiydi":424,"ap":425,"Ã¼l":426,"bir":427,"mÃ¼ÅŁ":428,"Ä±t":429,"ok":430,"Ã¶ÄŁ":431,"dil":432,"man":433,"ĠmÄ±yd":434,"as":435,"ha":436,"ut":437,"tÃ¼k":438,"kap":439,"gec":440,"dur":441,"Ã§ek":442,"say":443,"yÄ±":444,"ce":445,"larÄ±mÄ±z":446,"gel":447,"larÄ±nÄ±z":448,"madÄ±":449,"Ã¶ker":450,"kur":451,"ĠmuymuÅŁ":452,"leÅŁ":453,"almak":454,"ĠÃ§ek":455,"Ã§Ã¶ker":456,"ne":457,"utan":458,"miyor":459,"Ã¶lÃ§":460,"ilmek":461,"bÃ¼k":462,"gecik":463,"boÅŁ":464,"kayna":465,"kaynaÅŁtÄ±r":466,"su":467,"siniz":468,"Ä±ÅŁtÄ±r":469,"piÅŁ":470,"li":471,"lerimiz":472,"op":473,"leriniz":474,"dÃ¼z":475,"Ã¶ldÃ¼r":476,"kat":477,"laÅŁtÄ±r":478,"ev":479,"te":480,"yu":481,"art":482,"Ã¼s":483,"dun":484,"din":485,"ĠmÄ±sÄ±n":486,"ĠmÄ±yÄ±m":487,"ah":488,"ĠmÄ±ymÄ±ÅŁÄ±z":489,"ĠmÄ±sÄ±nÄ±z":490,"ĠmÄ±ymÄ±ÅŁÄ±m":491,"ĠmÄ±yÄ±z":492,"ĠmÄ±ymÄ±ÅŁsÄ±nÄ±z":493,"dik":494,"gi":495,"ĠmÄ±ymÄ±ÅŁsÄ±n":496,"sunuz":497,"yar":498,"kan":499,"bit":500,"Ġs":501,"bay":502,"yet":503,"av":504,"ke":505,"aÃ§":506,"sÄ±z":507,"uyor":508,"dÃ¶":509,"emek":510,"tak":511,"aldÄ±rmak":512,"canlandÄ±r":513,"Ä±rmak":514,"medi":515,"dÃ¼rmek":516,"Ġolmak":517,"aldÄ±r":518,"Ã¼rmek":519,"lenmek":520,"Ġyapmak":521,"Ã§e":522,"atmak":523,"leÅŁtirmek":524,"Ä±ÅŁmak":525,"kmak":526,"anmak":527,"leÅŁtir":528,"enmek":529,"iÃ§":530,"tar":531,"utmak":532,"sak":533,"lÄ±":534,"kul":535,"tanÄ±":536,"ci":537,"yen":538,"seÃ§":539,"ret":540,"sÃ¶":541,"Ã¶ldÃ¼rt":542,"dÃ¼ÅŁ":543,"fe":544,"let":545,"yal":546,"kÄ±":547,"kir":548,"Ã¼y":549,"daÄŁ":550,"tÄ±":551,"Ä±s":552,"uÃ§":553,"caÄŁÄ±m":554,"kÃ¶p":555,"caÄŁÄ±z":556,"geÃ§":557,"Ġmuydu":558,"yaz":559,"yaÄŁ":560,"ste":561,"gÃ¶Ã§":562,"bol":563,"us":564,"sÃ¼n":565,"ber":566,"ger":567,"alan":568,"hast":569,"coÅŁ":570,"kor":571,"Ġt":572,"tir":573,"ayÄ±":574,"sÄ±":575,"kal":576,"ip":577,"diniz":578,"sul":579,"lardÄ±":580,"gez":581,"uÄŁ":582,"sÃ¼z":583,"ĠmÄ±ydÄ±m":584,"ta":585,"ĠmÄ±ydÄ±n":586,"ĠmÄ±ydÄ±k":587,"Ã¶ÄŁret":588,"ng":589,"iÅŁt":590,"sev":591,"der":592,"pat":593,"ĠmÄ±ydÄ±nÄ±z":594,"don":595,"dÃ¼ÅŁÃ¼n":596,"makya":597,"makyaj":598,"sik":599,"del":600,"sÃ¼s":601,"kullan":602,"Ġolmaya":603,"sinden":604,"ben":605,"sap":606,"gÃ¼l":607,"Ã¶ÄŁÃ¼":608,"rak":609,"Ã¼rk":610,"dem":611,"Ġola":612,"benz":613,"dondur":614,"kop":615,"uyar":616,"ulu":617,"irmez":618,"uy":619,"em":620,"ba":621,"deÄŁiÅŁ":622,"pay":623,"ÅŁÄ±":624,"payla":625,"ser":626,"ses":627,"larmÄ±ÅŁ":628,"iyi":629,"cÄ±":630,"fes":631,"yacak":632,"iliz":633,"paylaÅŁ":634,"kurtar":635,"nefes":636,"lik":637,"sÃ¼rÃ¼n":638,"yuvar":639,"bÃ¼r":640,"ilk":641,"kÄ±ÅŁ":642,"Ġver":643,"kÄ±ÅŁkÄ±r":644,"yaptÄ±r":645,"dirtmek":646,"gÃ¶tÃ¼r":647,"cart":648,"taÅŁ":649,"lemek":650,"tÄ±raÅŁ":651,"cartayÄ±":652,"hor":653,"ald":654,"onar":655,"piÅŁman":656,"°ng":657,"Ä°ng":658,"geber":659,"Ä°ngiliz":660,"gÃ¼lÃ¼n":661,"Ã¼ste":662,"ĠÃ§ekmek":663,"tÄ±lmak":664,"satÄ±n":665,"lendir":666,"hastalan":667,"ilklendir":668,"Ã¼stesinden":669,"dadan":670,"kanÄ±t":671,"ĠsÄ±k":672,"tep":673,"tirmek":674,"otur":675,"dilmek":676,"gelmek":677,"lamÄ±":678,"Ã¶lÃ§tÃ¼r":679,"tÄ±n":680,"Ã¼mek":681,"cÄ±z":682,"vdur":683,"ÅŁaÅŁ":684,"kovdur":685,"yalvar":686,"gerek":687,"Ä°ngilizce":688,"gÃ¼lÃ¼nÃ§":689,"cÄ±zlamÄ±":690,"ÅŁaÅŁÄ±r":691,"dedi":692,"yÄ±ÄŁ":693,"atÄ±ÅŁtÄ±r":694,"sattÄ±r":695,"sugeÃ§":696,"sugeÃ§irmez":697,"cu":698,"leÅŁmek":699,"TÃ¼rk":700,"sÃ¼m":701,"kaÃ§":702,"TÃ¼rkÃ§e":703,"vÄ±":704,"anla":705,"karÄ±ÅŁtÄ±r":706,"dÃ¶n":707,"allarÄ±":708,"uÄŁr":709,"Ġav":710,"oprak":711,"Ġtoprak":712,"ĠavuÃ§":713,"ey":714,"kodu":715,"sÄ±vÄ±":716,"dedikodu":717,"deÄŁiÅŁt":718,"yetiÅŁ":719,"nallarÄ±":720,"Ġdik":721,"itmek":722,"bÃ¼ktÃ¼r":723,"Ã§al":724,"yok":725,"sullaÅŁtÄ±r":726,"yoksullaÅŁtÄ±r":727,"Ã¶pÃ¼ÅŁ":728,"sol":729,"si":730,"gÃ¼c":731,"sÄ±vÄ±laÅŁtÄ±r":732,"Ã¶ldÃ¼rtÃ¼l":733,"dÃ¼zel":734,"tÄ±k":735,"sÃ¶k":736,"yum":737,"Ġm":738,"Ã¶lÃ§Ã¼l":739,"cek":740,"sÃ¶v":741,"ra":742,"mÃ¼yor":743,"pus":744,"kaÅŁÄ±":745,"dirt":746,"kaybol":747,"leri":748,"oz":749,"kara":750,"Ġmuydun":751,"muyor":752,"tÄ±l":753,"re":754,"yÄ±ka":755,"tÄ±nÄ±z":756,"Ä±mÄ±z":757,"ku":758,"sa":759,"ilik":760,"kÄ±y":761,"tÄ±m":762,"solu":763,"kapa":764,"lÄ±k":765,"dal":766,"larÄ±nda":767,"lama":768,"larÄ±nÄ±n":769,"dÄ±n":770,"larÄ±ndan":771,"Ã§Ä±":772,"be":773,"am":774,"larÄ±nÄ±":775,"ĠdeÄŁ":776,"lecek":777,"larÄ±na":778,"tut":779,"dÄ±nÄ±z":780,"is":781,"bat":782,"lerinden":783,"ĠdeÄŁil":784,"Ã§a":785,"lerini":786,"lerine":787,"san":788,"iyet":789,"lerinde":790,"mÄ±ÅŁsÄ±nÄ±z":791,"tr":792,"lerinin":793,"canlanma":794,"umu":795,"lerdi":796,"az":797,"ter":798,"mÄ±ÅŁsÄ±n":799,"mÄ±ÅŁÄ±z":800,"ley":801,"Ã¶r":802,"og":803,"bil":804,"mÄ±ÅŁÄ±m":805,"ĠmÃ¼y":806,"Ã¶ldÃ¼rtÃ¼lme":807,"Ġmiydin":808,"Ġmiydik":809,"Ġmiydim":810,"Ġmiydiniz":811,"lamÄ±ÅŁ":812,"oto":813,"gen":814,"tÃ¼":815,"ydÄ±":816,"Ä±lÄ±yor":817,"eÄŁit":818,"ru":819,"Ã§i":820,"yapÄ±ÅŁ":821,"Ä±lacak":822,"ĠolmayacakmÄ±ÅŁÄ±z":823,"ti":824,"ĠolmayacaklarmÄ±ÅŁ":825,"ĠolacakmÄ±ÅŁsÄ±n":826,"ĠolmayacaÄŁÄ±m":827,"ĠolacakmÄ±ÅŁÄ±m":828,"daÄŁÄ±":829,"ĠolmayacaÄŁÄ±z":830,"ĠolmayacakmÄ±ÅŁÄ±m":831,"ĠolacaklarmÄ±ÅŁ":832,"ĠolacaksÄ±n":833,"ĠolacakmÄ±ÅŁsÄ±nÄ±z":834,"ĠolacakmÄ±ÅŁÄ±z":835,"ĠolmayacakmÄ±ÅŁsÄ±nÄ±z":836,"daÄŁÄ±t":837,"ĠolacaÄŁÄ±m":838,"Ä±lmÄ±ÅŁ":839,"lek":840,"ĠolmayacaksÄ±nÄ±z":841,"ĠolacaÄŁÄ±z":842,"ĠolmayacakmÄ±ÅŁsÄ±n":843,"miÅŁsiniz":844,"Ã¼nÃ¼z":845,"inc":846,"miÅŁsin":847,"unuz":848,"ĠolmayacaksÄ±n":849,"ĠolacaksÄ±nÄ±z":850,"lu":851,"yon":852,"Ã¶ÄŁÃ¼t":853,"ye":854,"miÅŁim":855,"Ä±sÄ±r":856,"yan":857,"kÄ±rÄ±lmak":858,"miÅŁiz":859,"ren":860,"Ã¢":861,"may":862,"tin":863,"kÃ¼":864,"Ä±lÄ±r":865,"dirilmek":866,"gÃ¼tmek":867,"ĠaldÄ±rmak":868,"yapÄ±lmak":869,"bayÄ±lmak":870,"kurtarmak":871,"kaÅŁÄ±mak":872,"sermek":873,"paylaÅŁmak":874,"ĠaldÄ±r":875,"demek":876,"sapmak":877,"uyarmak":878,"ulumak":879,"yuvarlamak":880,"Ã§almak":881,"yapmak":882,"katÄ±lmak":883,"Ä±sÄ±rmak":884,"sÃ¼rÃ¼ndÃ¼r":885,"sÃ¼rÃ¼ndÃ¼rmek":886,"ri":887,"Ġf":888,"aÃ§mak":889,"seslen":890,"seslenmek":891,"Ġvermek":892,"kÄ±ÅŁkÄ±rtmak":893,"dalmak":894,"yalamak":895,"katmak":896,"saydÄ±rmak":897,"yendirtmek":898,"seÃ§ilmek":899,"yazmak":900,"sÃ¼smek":901,"gÃ¶tÃ¼rmek":902,"taÅŁmak":903,"ellemek":904,"kÄ±rdÄ±rmak":905,"Ã§Ã¶kertmek":906,"yaptÄ±rtmak":907,"letmek":908,"sunmak":909,"verdirtmek":910,"saydÄ±r":911,"kirletmek":912,"kÃ¶pÃ¼rmek":913,"horlamak":914,"kÄ±rdÄ±r":915,"tanÄ±tmak":916,"sÃ¼zmek":917,"demlemek":918,"canlandÄ±rmak":919,"utanmak":920,"geciktirmek":921,"canlandÄ±rtÄ±lmak":922,"kirlet":923,"kÃ¶pÃ¼r":924,"gebermek":925,"ayÄ±rmak":926,"tÃ¼remek":927,"bÃ¼kmek":928,"evlen":929,"evlenmek":930,"takmak":931,"gÃ¶Ã§mek":932,"Ã¶ÄŁretmek":933,"kullanÄ±lmak":934,"Ġgelmek":935,"geciktir":936,"gidilmek":937,"hastalanmak":938,"baÄŁ":939,"Ġalmak":940,"lermiÅŁ":941,"ayÄ±r":942,"tÃ¼kÃ¼rmek":943,"Ã¶ÄŁÃ¼tmek":944,"ilklendirmek":945,"kanÄ±tlamak":946,"ĠsÄ±kÄ±ÅŁmak":947,"Ã¶lÃ§Ã¼lmek":948,"saldÄ±rmak":949,"Ã¼ÅŁenmek":950,"saymak":951,"boÅŁanmak":952,"bÃ¼rÃ¼mek":953,"aldatmak":954,"sÃ¶kmek":955,"pusmak":956,"artmak":957,"tÃ¼kÃ¼r":958,"kapatmak":959,"kaynaÅŁtÄ±rtÄ±lmak":960,"yaÄŁlamak":961,"patlamak":962,"dadanmak":963,"tepmek":964,"oturmak":965,"bitmek":966,"saldÄ±r":967,"atÄ±lmak":968,"atÄ±ÅŁmak":969,"Ġmiyiz":970,"Ã¼ÅŁen":971,"Ã¶pmek":972,"boÅŁan":973,"sÄ±zmak":974,"kalkmak":975,"aldat":976,"onarmak":977,"Ã¶lÃ§tÃ¼rtmek":978,"yetiÅŁmek":979,"iÄŁ":980,"diremek":981,"asmak":982,"kapat":983,"utandÄ±rmak":984,"gezmek":985,"iyileÅŁtirmek":986,"kovdurmak":987,"yalvarmak":988,"gerekmek":989,"Ä°ngilizceleÅŁtirmek":990,"gÃ¼lÃ¼nÃ§leÅŁmek":991,"ÅŁaÅŁÄ±rtmak":992,"tÄ±yor":993,"Ã¼zmek":994,"Ã§Ã¶kermek":995,"iÃ§mek":996,"benzemek":997,"atÄ±ÅŁtÄ±rmak":998,"sattÄ±rtmak":999,"lÄ±yor":1000,"inmek":1001,"kokmak":1002,"aÅŁmak":1003,"utandÄ±r":1004,"dÃ¼ÅŁÃ¼nmek":1005,"iyileÅŁtir":1006,"Ä°ngilizceleÅŁtir":1007,"TÃ¼rkÃ§eleÅŁtirmek":1008,"Ã¶pÃ¼ÅŁmek":1009,"tÃ¼kenmek":1010,"bitirmek":1011,"dondurmak":1012,"kaÃ§Ä±r":1013,"kaÃ§Ä±rmak":1014,"daÄŁÄ±tmak":1015,"aba":1016,"unutmak":1017,"ettirmek":1018,"sÃ¼rÃ¼mek":1019,"dÃ¼zmek":1020,"kopmak":1021,"sÃ¼mÃ¼rmek":1022,"TÃ¼rkÃ§eleÅŁtir":1023,"anlatmak":1024,"karÄ±ÅŁtÄ±rtmak":1025,"dÃ¶ndÃ¼rmek":1026,"birleÅŁmek":1027,"tÃ¼ken":1028,"kaynaÅŁtÄ±rÄ±lmak":1029,"coÅŁmak":1030,"sikilmek":1031,"delirmek":1032,"uÄŁratmak":1033,"yÄ±kamak":1034,"unut":1035,"ettir":1036,"aÄŁlamak":1037,"olmak":1038,"varmak":1039,"boÅŁalmak":1040,"tanÄ±mak":1041,"sÃ¼mÃ¼r":1042,"dÃ¶ndÃ¼r":1043,"yummak":1044,"Ã¶ldÃ¼rtmek":1045,"korkmak":1046,"uÄŁrat":1047,"kurutmak":1048,"gecikmek":1049,"saklamak":1050,"deÄŁiÅŁmek":1051,"sal":1052,"yapÄ±ÅŁmak":1053,"piÅŁmek":1054,"uymak":1055,"Ġdikmek":1056,"dÃ¼rtmek":1057,"kurut":1058,"sÃ¼nmek":1059,"sevmek":1060,"bÃ¼ktÃ¼rmek":1061,"sÃ¶vmek":1062,"sanmak":1063,"tacak":1064,"yoksullaÅŁtÄ±rmak":1065,"kaybolmak":1066,"kÄ±ymak":1067,"ĠmiymiÅŁsiniz":1068,"eÄŁlen":1069,"eÄŁlenmek":1070,"yÄ±ÄŁmak":1071,"tmÄ±ÅŁ":1072,"siz":1073,"gÃ¼cenmek":1074,"sÄ±vÄ±laÅŁtÄ±rmak":1075,"canlanmamak":1076,"Ġmiyim":1077,"ĠsÄ±kÄ±ÅŁ":1078,"deÄŁiÅŁtirmek":1079,"gÃ¼cen":1080,"Ġh":1081,"ĠmiymiÅŁsin":1082,"solumak":1083,"Ã¶ldÃ¼rtÃ¼lmemek":1084,"verilmek":1085,"dÃ¼zeltmek":1086,"tutmak":1087,"ĠmiymiÅŁim":1088,"gÃ¼lÃ¼nÃ§leÅŁ":1089,"kÃ¶":1090,"Ã¶z":1091,"Ġmisiniz":1092,"ĠmiymiÅŁiz":1093,"atÄ±ÅŁ":1094,"Ġmisin":1095,"satmak":1096,"eÄŁitmek":1097,"kapamak":1098,"bitir":1099,"mur":1100,"birleÅŁ":1101,"delir":1102,"lardan":1103,"men":1104,"larda":1105,"tot":1106,"vi":1107,"lara":1108,"layacak":1109,"deÄŁiÅŁtir":1110,"tik":1111,"tanÄ±t":1112,"verdirt":1113,"Ã§Ã¶kert":1114,"yendirt":1115,"ca":1116,"so":1117,"duk":1118,"pap":1119,"muÅŁsun":1120,"Ġmuydum":1121,"Ã¶lÃ§tÃ¼rt":1122,"baÅŁ":1123,"eÅŁ":1124,"dunuz":1125,"of":1126,"lere":1127,"muÅŁsunuz":1128,"diril":1129,"gÃ¼d":1130,"met":1131,"dÃ¼rt":1132,"muÅŁuz":1133,"mediy":1134,"inin":1135,"muÅŁum":1136,"gidil":1137,"seÃ§il":1138,"Ġmuyduk":1139,"Ġmuydunuz":1140,"canlandÄ±rtÄ±l":1141,"ĠmuymuÅŁuz":1142,"if":1143,"lerde":1144,"dÃ¼zelt":1145,"kaynaÅŁtÄ±rtÄ±l":1146,"Ġgel":1147,"mamÄ±ÅŁlar":1148,"Ġal":1149,"kr":1150,"mazlar":1151,"ban":1152,"lerden":1153,"Ġmuyum":1154,"ĠmuymuÅŁsun":1155,"sikil":1156,"boÅŁal":1157,"Ġmuyuz":1158,"ola":1159,"ĠmuymuÅŁum":1160,"dum":1161,"cik":1162,"lÃ¼":1163,"ĠmuymuÅŁsunuz":1164,"sÃ¶z":1165,"Ġmusun":1166,"mayacaklar":1167,"veril":1168,"Ã§Ä±ÄŁ":1169,"ve":1170,"Ġmusunuz":1171,"umuz":1172,"gÃ¼r":1173,"ini":1174,"alÄ±":1175,"leyi":1176,"gÄ±":1177,"Ã¼c":1178,"bl":1179,"yer":1180,"akir":1181,"ad":1182,"af":1183,"ket":1184,"sil":1185,"dim":1186,"do":1187,"fil":1188,"sÃ¼rÃ¼m":1189,"kok":1190,"larÄ±mÄ±za":1191,"larÄ±mÄ±zÄ±":1192,"pan":1193,"Ä±nÄ±n":1194,"kalk":1195,"str":1196,"bi":1197,"mÃ¼":1198,"inde":1199,"tiniz":1200,"larÄ±nÄ±zÄ±":1201,"mo":1202,"ran":1203,"larÄ±mÄ±zda":1204,"larÄ±mÄ±zÄ±n":1205,"dar":1206,"dok":1207,"Ä±rt":1208,"larÄ±nÄ±za":1209,"larÄ±nÄ±zÄ±n":1210,"ĠmÃ¼yd":1211,"memiÅŁler":1212,"sizlik":1213,"gÃ¼n":1214,"pu":1215,"larÄ±mÄ±zdan":1216,"lilik":1217,"Ã¶n":1218,"kork":1219,"tim":1220,"larÄ±nÄ±zda":1221,"ine":1222,"lerimize":1223,"Ã§algÄ±":1224,"bar":1225,"bet":1226,"ucu":1227,"iki":1228,"larÄ±nÄ±zdan":1229,"meyecekler":1230,"lerinizden":1231,"oÄŁ":1232,"inden":1233,"madÄ±ydÄ±":1234,"lerimizden":1235,"elle":1236,"mÄ±yorlar":1237,"yaÄŁla":1238,"lerinizin":1239,"ilecek":1240,"va":1241,"lerimizin":1242,"leyici":1243,"Ä±nÄ±":1244,"bayÄ±l":1245,"Ä±ndan":1246,"lerimizde":1247,"min":1248,"mat":1249,"lerinizde":1250,"dak":1251,"mum":1252,"par":1253,"lerinizi":1254,"mezler":1255,"lerinize":1256,"Ä±na":1257,"mazdÄ±":1258,"bu":1259,"ist":1260,"lerimizi":1261,"eceÄŁ":1262,"madÄ±lar":1263,"diz":1264,"elik":1265,"demle":1266,"sen":1267,"Ä±nda":1268,"ize":1269,"benze":1270,"ken":1271,"tÃ¼re":1272,"dire":1273,"to":1274,"nem":1275,"sek":1276,"kÃ¼Ã§":1277,"kÃ¼Ã§Ã¼k":1278,"liÄŁ":1279,"pr":1280,"bÃ¼y":1281,"Ã¼mÃ¼z":1282,"ecekler":1283,"stan":1284,"kon":1285,"kus":1286,"gÃ¼t":1287,"luk":1288,"dis":1289,"adsÄ±z":1290,"bel":1291,"ĠÅŁ":1292,"diÅŁ":1293,"ef":1294,"har":1295,"om":1296,"kuÅŁ":1297,"kÄ±l":1298,"rat":1299,"akÄ±ÅŁ":1300,"raf":1301,"bÄ±":1302,"ten":1303,"olay":1304,"gun":1305,"mot":1306,"pe":1307,"sÄ±r":1308,"suz":1309,"muz":1310,"sÄ±nÄ±r":1311,"ide":1312,"siy":1313,"ayn":1314,"seÃ§me":1315,"bah":1316,"por":1317,"sar":1318,"blog":1319,"sÃ¼":1320,"leb":1321,"anas":1322,"bakir":1323,"pir":1324,"ikli":1325,"gat":1326,"cev":1327,"miÅŁler":1328,"Ä±lÄ±k":1329,"Ġoluyor":1330,"ez":1331,"lev":1332,"dev":1333,"diy":1334,"otomo":1335,"eziyet":1336,"mÄ±ÅŁlar":1337,"otomobil":1338,"yÄ±l":1339,"lez":1340,"Ä±yorlar":1341,"mediler":1342,"incil":1343,"dÃ¼":1344,"kedi":1345,"ag":1346,"Ġsay":1347,"Ġyaz":1348,"sÃ¶zc":1349,"ĠyazÄ±l":1350,"ekli":1351,"iliÄŁ":1352,"hip":1353,"ro":1354,"kav":1355,"acaklar":1356,"karak":1357,"karde":1358,"hiper":1359,"ven":1360,"sÄ±nÄ±":1361,"ker":1362,"vet":1363,"yav":1364,"ece":1365,"sine":1366,"dÃ¼l":1367,"kacak":1368,"dul":1369,"inter":1370,"koÅŁ":1371,"kef":1372,"totem":1373,"lÃ¼k":1374,"avu":1375,"gar":1376,"pop":1377,"lamÄ±yor":1378,"Ã§ok":1379,"miyorlar":1380,"kÃ¶y":1381,"eh":1382,"ÅŁer":1383,"cez":1384,"mÃ¼ÅŁt":1385,"siyon":1386,"ÅŁerbet":1387,"karaya":1388,"efe":1389,"ga":1390,"hat":1391,"kÄ±z":1392,"kÃ¢":1393,"yÃ¼k":1394,"Ġkaraya":1395,"gÃ¼ven":1396,"ĠyapmÄ±ÅŁ":1397,"ĠyapÄ±yor":1398,"mÃ¼ÅŁsÃ¼n":1399,"ĠfÃ¼z":1400,"ĠolmuÅŁ":1401,"ayna":1402,"daÅŁ":1403,"Ġyapacak":1404,"mandal":1405,"disko":1406,"ptot":1407,"Ġas":1408,"Ã§ar":1409,"mÄ±zÄ±":1410,"imptot":1411,"baz":1412,"Ġasimptot":1413,"viÅŁ":1414,"lem":1415,"eri":1416,"urt":1417,"Ġhal":1418,"lamamÄ±ÅŁ":1419,"Ã§Ä±k":1420,"kÃ¶pÃ¼k":1421,"Ã§Ä±ÄŁÄ±rt":1422,"Ã§Ä±ÄŁÄ±rtkan":1423,"ebe":1424,"mama":1425,"miyet":1426,"mit":1427,"evcik":1428,"bolcu":1429,"kerp":1430,"alet":1431,"madÄ±k":1432,"last":1433,"iyo":1434,"orum":1435,"ili":1436,"iyorlar":1437,"ÅŁak":1438,"Ã§ap":1439,"asa":1440,"gÃ¼dÃ¼m":1441,"pusu":1442,"faz":1443,"lak":1444,"cen":1445,"lim":1446,"lamayacak":1447,"kÄ±rÄ±l":1448,"birlik":1449,"cilik":1450,"kut":1451,"Ġsin":1452,"alt":1453,"ina":1454,"kullanÄ±l":1455,"kaynaÅŁtÄ±rÄ±l":1456,"katÄ±l":1457,"kÄ±ÅŁkÄ±rt":1458,"ÅŁÄ±r":1459,"ĠolacaktÄ±m":1460,"yapÄ±l":1461,"uyu":1462,"ÅŁÄ±k":1463,"lamaz":1464,"madÄ±y":1465,"Ġolmaz":1466,"imize":1467,"imizde":1468,"ĠolacaklardÄ±":1469,"madÄ±m":1470,"rep":1471,"ĠsayÄ±":1472,"inizden":1473,"madÄ±n":1474,"Ã¶nem":1475,"atÄ±l":1476,"yol":1477,"ĠolacaktÄ±n":1478,"anlat":1479,"yn":1480,"lÄ±ÄŁ":1481,"ÅŁaÅŁÄ±rt":1482,"ĠfÃ¼ze":1483,"egen":1484,"kas":1485,"ĠolmayacaktÄ±k":1486,"atÄ±":1487,"imizden":1488,"gezegen":1489,"ĠmÃ¼":1490,"imizin":1491,"madÄ±nÄ±z":1492,"ĠolmayacaktÄ±n":1493,"sattÄ±rt":1494,"ĠolmayacaktÄ±m":1495,"dÄ±m":1496,"duy":1497,"kÄ±rÄ±k":1498,"imizi":1499,"Ä±ÄŁ":1500,"dek":1501,"ĠolmayacaklardÄ±":1502,"incir":1503,"gu":1504,"Ä±ncak":1505,"ĠolacaktÄ±k":1506,"ĠolacaktÄ±nÄ±z":1507,"inizi":1508,"sÃ¼rÃ¼":1509,"karÄ±ÅŁtÄ±rt":1510,"derleyici":1511,"yÄ±k":1512,"ĠolmayacaktÄ±":1513,"ĠolmayacaktÄ±nÄ±z":1514,"diler":1515,"dÄ±k":1516,"unun":1517,"kutu":1518,"rt":1519,"ana":1520,"inize":1521,"dÃ¶rt":1522,"yaptÄ±rt":1523,"dÃ¶rtgen":1524,"saÄŁ":1525,"ĠyazÄ±lÄ±m":1526,"leme":1527,"ĠolacaktÄ±":1528,"bÃ¼rÃ¼":1529,"Ã§ilik":1530,"cel":1531,"inizde":1532,"inizin":1533,"Ã§alar":1534,"ac":1535,"oj":1536,"oloj":1537,"lam":1538,"ans":1539,"aÄŁaÃ§":1540,"medim":1541,"Ġgezegen":1542,"unda":1543,"benzer":1544,"laacak":1545,"Ġyapar":1546,"mut":1547,"Ä±nÄ±zÄ±n":1548,"medik":1549,"dÄ±lar":1550,"ĠÃ§ekiyor":1551,"bili":1552,"iste":1553,"Ġolur":1554,"una":1555,"Ä±nÄ±zda":1556,"oÄŁul":1557,"Ã¼Ã§":1558,"dÄ±ÅŁ":1559,"iye":1560,"unu":1561,"Ä±nÄ±zÄ±":1562,"meyeceÄŁ":1563,"medin":1564,"Ġan":1565,"iner":1566,"gelecek":1567,"ahtar":1568,"Ġanahtar":1569,"alacak":1570,"nek":1571,"son":1572,"tsuz":1573,"dilecek":1574,"dÄ±ydÄ±":1575,"undan":1576,"asan":1577,"umutsuz":1578,"bÃ¼yÃ¼":1579,"mediniz":1580,"ikiz":1581,"tÄ±lacak":1582,"eyecek":1583,"liyor":1584,"olacak":1585,"ÅŁap":1586,"Ä±nÄ±za":1587,"tÃ¼t":1588,"Ä±nÄ±zdan":1589,"ÅŁapka":1590,"ÅŁar":1591,"dÃ¼ÅŁÃ¼ncel":1592,"ynatÄ±":1593,"bec":1594,"ĠÃ§ekecek":1595,"rek":1596,"rtak":1597,"tsÄ±z":1598,"Ġkat":1599,"ĠkÃ¼Ã§Ã¼k":1600,"Ġortak":1601,"kulu":1602,"sis":1603,"bahtsÄ±z":1604,"nu":1605,"nen":1606,"Ã¼yecek":1607,"jur":1608,"yakÄ±ÅŁ":1609,"mer":1610,"Ä±klÄ±":1611,"abajur":1612,"becer":1613,"yakÄ±ÅŁÄ±klÄ±":1614,"mel":1615,"sunu":1616,"ite":1617,"daÄŁÄ±n":1618,"parÃ§":1619,"oloji":1620,"oley":1621,"voley":1622,"Ġis":1623,"yalan":1624,"ordin":1625,"koordin":1626,"Ġson":1627,"ral":1628,"ĠsÃ¼rÃ¼m":1629,"masal":1630,"Ä±rlar":1631,"altÄ±n":1632,"Ã¶lÃ¼m":1633,"Ä±mÄ±zdan":1634,"bal":1635,"fer":1636,"olmaz":1637,"ift":1638,"daÄŁÄ±nÄ±k":1639,"koordinat":1640,"ĠÃ§ekmiÅŁ":1641,"Ä±mÄ±zÄ±n":1642,"bÃ¼yÃ¼leyici":1643,"elek":1644,"tiz":1645,"Ġek":1646,"Ä±mÄ±":1647,"kam":1648,"arka":1649,"ayip":1650,"karma":1651,"coÅŁkus":1652,"ayÄ±f":1653,"Ä±mÄ±za":1654,"sos":1655,"acayip":1656,"dÃ¼ÅŁÃ¼nceli":1657,"elektr":1658,"coÅŁkusuz":1659,"ib":1660,"yorgun":1661,"ciÄŁ":1662,"fren":1663,"sÃ¼l":1664,"yang":1665,"yaban":1666,"dey":1667,"iÅŁlet":1668,"sto":1669,"evla":1670,"uluk":1671,"lÄ±ÅŁ":1672,"Ã¼ren":1673,"kastan":1674,"Ã¼yorlar":1675,"yuma":1676,"yanlÄ±ÅŁ":1677,"dÄ±z":1678,"hÄ±z":1679,"mantÄ±k":1680,"leti":1681,"uygu":1682,"portak":1683,"yÄ±ldÄ±z":1684,"cenaz":1685,"kastanyet":1686,"hÄ±zlÄ±":1687,"mantÄ±klÄ±":1688,"sunucu":1689,"geÃ§miÅŁ":1690,"coÅŁkulu":1691,"Ä±mÄ±zda":1692,"motel":1693,"becerikli":1694,"cÄ±k":1695,"fah":1696,"giz":1697,"hun":1698,"huz":1699,"haÅŁ":1700,"obi":1701,"vvet":1702,"Ã¼mit":1703,"masa":1704,"malam":1705,"irler":1706,"Ã¼re":1707,"hava":1708,"gider":1709,"yeten":1710,"uÃ§urt":1711,"kuvvet":1712,"trol":1713,"seksi":1714,"anason":1715,"fahiÅŁ":1716,"gizem":1717,"huzur":1718,"malamoz":1719,"Ġdil":1720,"ceviz":1721,"portakal":1722,"bas":1723,"hur":1724,"hey":1725,"kel":1726,"pem":1727,"ron":1728,"tÃ¼m":1729,"zÄ±rt":1730,"ĠbaÄŁ":1731,"Ġdiz":1732,"mikr":1733,"Ã§Ä±t":1734,"Ã¶pÃ¼c":1735,"ham":1736,"yalÄ±n":1737,"patron":1738,"Ã§alÄ±ÅŁ":1739,"ozof":1740,"Ä±mÄ±zÄ±":1741,"tutul":1742,"battan":1743,"sansar":1744,"filozof":1745,"doktr":1746,"lezyon":1747,"saÄŁr":1748,"parÃ§alan":1749,"heykel":1750,"pembe":1751,"ive":1752,"ipe":1753,"tren":1754,"banda":1755,"zÄ±rtgel":1756,"Mu":1757,"Tir":1758,"aiki":1759,"gl":1760,"hÃ¼r":1761,"iya":1762,"oynatÄ±":1763,"syon":1764,"vir":1765,"vam":1766,"ĠsÄ±nÄ±":1767,"ÅŁu":1768,"ÅŁah":1769,"maat":1770,"mara":1771,"yorda":1772,"Ã¼rÃ¼n":1773,"mus":1774,"ateÅŁ":1775,"izola":1776,"ikipe":1777,"kola":1778,"stah":1779,"tandÄ±r":1780,"sÃ¼rtÃ¼k":1781,"manive":1782,"cemaat":1783,"teor":1784,"ĠmÃ¼ymÃ¼ÅŁ":1785,"eÅŁof":1786,"mÃ¼stah":1787,"motor":1788,"numara":1789,"arkadaÅŁ":1790,"basket":1791,"bandaj":1792,"Musev":1793,"Tiran":1794,"vampir":1795,"ĠsÄ±nÄ±f":1796,"izolasyon":1797,"Ġha":1798,"alyan":1799,"ener":1800,"iyen":1801,"kele":1802,"keman":1803,"dalye":1804,"ikipedi":1805,"eÅŁofman":1806,"Bel":1807,"gir":1808,"grat":1809,"kak":1810,"kÃ¼rk":1811,"psik":1812,"vap":1813,"vaz":1814,"Ġin":1815,"ĠseÃ§me":1816,"ÅŁiÅŁ":1817,"ÅŁaf":1818,"mÄ±sÄ±r":1819,"malÄ±":1820,"anaf":1821,"kasi":1822,"elma":1823,"iÅŁken":1824,"iÅŁlem":1825,"dirtir":1826,"ster":1827,"ongun":1828,"birincil":1829,"hamÄ±z":1830,"negat":1831,"teg":1832,"Ã¼sÃ¼n":1833,"Ġsor":1834,"kÄ±ya":1835,"sosis":1836,"lÃ¼gat":1837,"gÃ¼rz":1838,"omlet":1839,"sÄ±nÄ±rlÄ±":1840,"Ã§oktan":1841,"gamalÄ±":1842,"aÄŁaÃ§kak":1843,"ÅŁuur":1844,"kelep":1845,"Belgrat":1846,"girda":1847,"vapur":1848,"vaziyet":1849,"Ġinteg":1850,"ĠseÃ§meli":1851,"anafaz":1852,"negatif":1853,"Ġkedi":1854,"Ä±nlÄ±k":1855,"irim":1856,"seÃ§men":1857,"kefir":1858,"aÄŁaÃ§kakan":1859,"Ġintegral":1860,"Kop":1861,"Lef":1862,"aat":1863,"bur":1864,"fret":1865,"fakir":1866,"hÃ¼k":1867,"kl":1868,"pÄ±r":1869,"paÅŁ":1870,"pren":1871,"rah":1872,"Ã»":1873,"ĠdÄ±":1874,"Ġpr":1875,"ĠgÃ¼dÃ¼m":1876,"ÅŁeh":1877,"mist":1878,"Ã§or":1879,"Ã§avu":1880,"anket":1881,"Ã¶m":1882,"kalÄ±":1883,"eket":1884,"ÅŁtayn":1885,"enha":1886,"semer":1887,"karÅŁ":1888,"ote":1889,"dilber":1890,"kaplan":1891,"nefret":1892,"suvar":1893,"dinoz":1894,"kantin":1895,"Ġsaat":1896,"sakÄ±z":1897,"uÃ§an":1898,"gÃ¶Ã§Ã¼ren":1899,"bermu":1900,"sÃ¼span":1901,"ram":1902,"sala":1903,"Ã§adÄ±r":1904,"ogram":1905,"ruj":1906,"baÅŁrah":1907,"gÃ¼neÅŁ":1908,"prote":1909,"hareket":1910,"aynÅŁtayn":1911,"porsu":1912,"karakol":1913,"kÃ¶ygÃ¶Ã§Ã¼ren":1914,"cezer":1915,"mutlu":1916,"istem":1917,"Kopenha":1918,"LefkoÅŁ":1919,"hÃ¼kÃ»":1920,"ĠdÄ±ÅŁÄ±":1921,"Ġprogram":1922,"ĠgÃ¼dÃ¼mlÃ¼":1923,"dinozor":1924,"sÃ¼spansuvar":1925,"ala":1926,"dÃ¼n":1927,"fi":1928,"sinin":1929,"key":1930,"dÃ¼ÅŁman":1931,"karadan":1932,"kÃ¶m":1933,"ped":1934,"ĠhaÃ§":1935,"Abu":1936,"Da":1937,"bey":1938,"fr":1939,"ft":1940,"far":1941,"foto":1942,"gri":1943,"hÄ±":1944,"hinter":1945,"ila":1946,"idar":1947,"jok":1948,"mon":1949,"pila":1950,"tekli":1951,"zmon":1952,"ĠDa":1953,"akro":1954,"ÅŁif":1955,"irah":1956,"ÄŁraf":1957,"muc":1958,"kozmon":1959,"danoz":1960,"onyer":1961,"karide":1962,"haz":1963,"Ã§ekme":1964,"ĠÃ§eker":1965,"evren":1966,"artÃ§Ä±":1967,"baytar":1968,"cihaz":1969,"koruyu":1970,"bÃ¼rÃ¼m":1971,"ograf":1972,"Ã§ift":1973,"maydanoz":1974,"Ġfik":1975,"baÄŁÄ±r":1976,"Ã¼cret":1977,"strÃ¼k":1978,"matograf":1979,"istirah":1980,"efsun":1981,"sÃ¶zcÃ¼l":1982,"kardeÅŁ":1983,"sinematograf":1984,"aynasÄ±z":1985,"evcikkÄ±r":1986,"Ã¼Ã§Ã¼z":1987,"Ã¼mitli":1988,"friz":1989,"fotoÄŁraf":1990,"hÄ±Ã§":1991,"hinterlan":1992,"jokey":1993,"ÅŁifonyer":1994,"kozmonot":1995,"br":1996,"kist":1997,"mas":1998,"irkey":1999,"katil":2000,"kirmen":2001,"yaÄŁmur":2002,"samur":2003,"gene":2004,"rimel":2005,"ĠÅŁok":2006,"Ġiske":2007,"uygulama":2008,"yetenekli":2009,"gizemli":2010,"Ã§avuÅŁ":2011,"akrobat":2012,"strÃ¼ktÃ¼r":2013,"istirahat":2014,"evcikkÄ±ran":2015,"irkeyel":2016,"bok":2017,"fra":2018,"gon":2019,"goz":2020,"msil":2021,"olen":2022,"plan":2023,"polen":2024,"sah":2025,"skr":2026,"val":2027,"yut":2028,"zur":2029,"zaÄŁ":2030,"ĠkÃ¶":2031,"akt":2032,"akka":2033,"maran":2034,"Ã§ak":2035,"Ã§ev":2036,"anj":2037,"ekst":2038,"alb":2039,"albat":2040,"uniyet":2041,"eniÅŁt":2042,"ayakka":2043,"ikincil":2044,"sey":2045,"sebe":2046,"sinde":2047,"dubl":2048,"mezuniyet":2049,"karne":2050,"gÃ¶m":2051,"sÃ¼rgÃ¼n":2052,"Ã¶ÄŁren":2053,"hav":2054,"temsil":2055,"dikdÃ¶rtgen":2056,"Ġsan":2057,"iÃ§li":2058,"cib":2059,"embr":2060,"radar":2061,"karadul":2062,"reakt":2063,"ambu":2064,"Ã¶rÃ¼m":2065,"salÃ§al":2066,"vide":2067,"papir":2068,"papyon":2069,"krav":2070,"garson":2071,"ÅŁark":2072,"olmazsa":2073,"iftit":2074,"elektrikli":2075,"cenaze":2076,"haÅŁefe":2077,"uÃ§urtma":2078,"Ã§alÄ±ÅŁma":2079,"frag":2080,"gond":2081,"planet":2082,"skrot":2083,"ĠkÃ¶f":2084,"marangoz":2085,"ekstre":2086,"albatro":2087,"ayakkabÄ±":2088,"ambulan":2089,"his":2090,"Ġde":2091,"koy":2092,"Ã§amur":2093,"doma":2094,"Ã§algÄ±cÄ±":2095,"blogcu":2096,"dÃ¼ldÃ¼l":2097,"hatÄ±r":2098,"yangÄ±n":2099,"parÃ§alanma":2100,"teklif":2101,"Ġiskelet":2102,"valiz":2103,"albÃ¼m":2104,"dublÃ¶r":2105,"reaktÃ¶r":2106,"iftitah":2107,"fragman":2108,"gondol":2109,"acÄ±":2110,"bor":2111,"bÃ¼z":2112,"fiÅŁ":2113,"foz":2114,"hap":2115,"hÃ¼l":2116,"jek":2117,"jon":2118,"jener":2119,"lon":2120,"lok":2121,"pip":2122,"tah":2123,"tyen":2124,"yoÄŁ":2125,"zir":2126,"Ä±st":2127,"akoz":2128,"ÅŁru":2129,"later":2130,"meÅŁru":2131,"mili":2132,"orfoz":2133,"destan":2134,"must":2135,"enjek":2136,"kolon":2137,"dirim":2138,"stÄ±r":2139,"start":2140,"onat":2141,"sini":2142,"kÄ±rmÄ±zÄ±":2143,"asyon":2144,"bitiÅŁ":2145,"dÃ¶v":2146,"Ä±span":2147,"gerz":2148,"Ġtah":2149,"Ã¶ÄŁretmen":2150,"bastÄ±r":2151,"batar":2152,"otob":2153,"vezir":2154,"gÃ¼ran":2155,"silin":2156,"strip":2157,"ĠÅŁar":2158,"sÃ¼tyen":2159,"karakter":2160,"kardelen":2161,"diskot":2162,"limonat":2163,"Ġsinek":2164,"ÅŁÄ±rÄ±n":2165,"karmaÅŁÄ±k":2166,"ibli":2167,"tutulma":2168,"iÅŁkence":2169,"figÃ¼ran":2170,"zaÄŁar":2171,"kravat":2172,"domate":2173,"jongl":2174,"jenerasyon":2175,"lokan":2176,"pipet":2177,"tahdi":2178,"Ä±stakoz":2179,"mustat":2180,"enjeksiyon":2181,"bÃ¶lÃ¼m":2182,"fok":2183,"ileri":2184,"Ã¼st":2185,"makta":2186,"mimiz":2187,"alya":2188,"giden":2189,"madÄ±ydÄ±k":2190,"konsey":2191,"belde":2192,"pusula":2193,"ÅŁapkacÄ±":2194,"oynatÄ±cÄ±":2195,"manivela":2196,"Ã§akal":2197,"meÅŁrubat":2198,"dÃ¶vÃ¼ÅŁ":2199,"silindir":2200,"striptiz":2201,"jonglÃ¶r":2202,"biyen":2203,"giy":2204,"iyar":2205,"kÃ¼r":2206,"pur":2207,"palya":2208,"sec":2209,"skÃ¼":2210,"tay":2211,"top":2212,"ziyar":2213,"Ġbir":2214,"ĠdeÄŁiÅŁ":2215,"yatay":2216,"masu":2217,"malu":2218,"mari":2219,"matik":2220,"mid":2221,"mimari":2222,"izlen":2223,"unmatik":2224,"eniz":2225,"kolek":2226,"iÅŁlev":2227,"deney":2228,"sinag":2229,"mazot":2230,"otuz":2231,"yumur":2232,"kanl":2233,"baykuÅŁ":2234,"Ã§edar":2235,"iÃ§gÃ¼d":2236,"tab":2237,"rad":2238,"refer":2239,"Ã¶zne":2240,"Ã¶zgÃ¼r":2241,"bank":2242,"yerel":2243,"dokunmatik":2244,"toh":2245,"peskÃ¼":2246,"ideal":2247,"lezbiyen":2248,"interfaz":2249,"ebedil":2250,"Ġekran":2251,"yabancÄ±":2252,"battaniye":2253,"doktrin":2254,"aikido":2255,"numaralama":2256,"pilav":2257,"genelev":2258,"Ġdesen":2259,"palyaÃ§":2260,"secca":2261,"ziyaret":2262,"ĠdeÄŁiÅŁken":2263,"masumiyet":2264,"koleksiyon":2265,"sinagog":2266,"bÃ¼st":2267,"gol":2268,"sÄ±na":2269,"koku":2270,"leyecek":2271,"bilgi":2272,"puan":2273,"diÅŁli":2274,"devir":2275,"viÅŁne":2276,"basketbolcu":2277,"TiranlÄ±":2278,"kaside":2279,"kelepÃ§e":2280,"hÃ¼kÃ»met":2281,"mustatil":2282,"kÃ¼rke":2283,"aj":2284,"gÄ±t":2285,"glÄ±":2286,"hri":2287,"kla":2288,"kru":2289,"pis":2290,"sbaÄŁ":2291,"tat":2292,"vur":2293,"zayÄ±f":2294,"Ġistem":2295,"Ġgiden":2296,"mil":2297,"Ã§Ä±r":2298,"Ã§im":2299,"Ã§Ã¶z":2300,"dÄ±y":2301,"aygÄ±t":2302,"tÃ¼rev":2303,"gelen":2304,"vern":2305,"okiya":2306,"avize":2307,"keleb":2308,"kehri":2309,"dÃ¼ÅŁey":2310,"hasta":2311,"sevg":2312,"derleme":2313,"kopo":2314,"simil":2315,"salon":2316,"baÅŁkan":2317,"baÅŁvur":2318,"baraj":2319,"yaÄŁlayÄ±":2320,"tosbaÄŁ":2321,"sarÄ±m":2322,"popo":2323,"evlat":2324,"saÄŁrÄ±":2325,"lÃ¼gatÃ§e":2326,"BelgratlÄ±":2327,"protesto":2328,"KopenhaglÄ±":2329,"anjiyo":2330,"klatr":2331,"kruv":2332,"piskopo":2333,"Ã§Ã¶zel":2334,"kehribar":2335,"pa":2336,"rÃ¼":2337,"tavu":2338,"ÄŁÃ¼n":2339,"Ġolmuyor":2340,"kÄ±Ã§":2341,"bede":2342,"mÃ¼ÅŁsÃ¼nÃ¼z":2343,"virgÃ¼l":2344,"ÅŁahÄ±s":2345,"motorin":2346,"Ġprogramlama":2347,"kruvasan":2348,"tavuk":2349,"car":2350,"con":2351,"ew":2352,"forum":2353,"han":2354,"hir":2355,"lol":2356,"liliÄŁ":2357,"no":2358,"ner":2359,"tor":2360,"zam":2361,"Ġli":2362,"mesul":2363,"Ã§ip":2364,"sÄ±nÄ±n":2365,"erap":2366,"mÄ±zÄ±n":2367,"karna":2368,"meyhan":2369,"oterap":2370,"aÃ§Ä±lÄ±r":2371,"yalÄ±t":2372,"kaldÄ±r":2373,"ipop":2374,"sihir":2375,"tutku":2376,"tÃ¼tÃ¼":2377,"abadi":2378,"sizliÄŁ":2379,"view":2380,"papaÄŁ":2381,"pancar":2382,"model":2383,"doktor":2384,"madÄ±ydÄ±m":2385,"bahar":2386,"anasÄ±z":2387,"yÄ±ldÄ±r":2388,"kefalet":2389,"birlikt":2390,"yolcu":2391,"psikoterap":2392,"kÄ±yamet":2393,"salata":2394,"Ã§ekmece":2395,"ĠkÃ¶fte":2396,"klatrat":2397,"bedevi":2398,"control":2399,"lolipop":2400,"noh":2401,"nergi":2402,"mesuliyet":2403,"karnabahar":2404,"sihirbaz":2405,"leÄŁ":2406,"gemi":2407,"gece":2408,"derece":2409,"cami":2410,"vade":2411,"bayÄ±lma":2412,"mumya":2413,"mazdÄ±m":2414,"otomobilci":2415,"hiperbol":2416,"kÄ±zan":2417,"duymama":2418,"huni":2419,"huri":2420,"mucize":2421,"koruyucu":2422,"sahi":2423,"hÃ¼lya":2424,"peskÃ¼tan":2425,"papaÄŁan":2426,"Yah":2427,"esen":2428,"imin":2429,"rop":2430,"vey":2431,"vikipedi":2432,"yÃ¼z":2433,"ĠyÃ¼k":2434,"akvar":2435,"ÅŁam":2436,"Ã§er":2437,"Ã¶re":2438,"kalama":2439,"diyet":2440,"iket":2441,"etiket":2442,"dut":2443,"satran":2444,"ahkÃ¢":2445,"dÃ¶ÅŁam":2446,"iÃ§yÃ¼z":2447,"kiriÅŁ":2448,"kullanma":2449,"emmiyet":2450,"Ġfrek":2451,"gÃ¼nahkÃ¢":2452,"parÃ§a":2453,"ehemmiyet":2454,"ebediyet":2455,"havadan":2456,"pÄ±rasa":2457,"paÅŁa":2458,"Ã§orba":2459,"bermuda":2460,"cezerye":2461,"fare":2462,"video":2463,"papirÃ¼s":2464,"ayakkabÄ±cÄ±":2465,"batarya":2466,"sahife":2467,"Yahu":2468,"ropdÃ¶ÅŁam":2469,"ĠyÃ¼ksek":2470,"ropdÃ¶ÅŁamb":2471,"ÅŁal":2472,"meme":2473,"makina":2474,"dadÄ±":2475,"okul":2476,"dinleti":2477,"sakso":2478,"mayo":2479,"abacÄ±":2480,"mazdÄ±k":2481,"voleybolcu":2482,"sÃ¼lÃ¼s":2483,"Ġdizi":2484,"idare":2485,"zurna":2486,"laterna":2487,"kolonya":2488,"lokanta":2489,"nohut":2490,"vikipedist":2491,"kalamar":2492,"gÃ¼nahkÃ¢r":2493,"ropdÃ¶ÅŁambÄ±r":2494,"Zag":2495,"gÄ±nlÄ±k":2496,"hu":2497,"pÄ±":2498,"sorum":2499,"vis":2500,"Ã¼man":2501,"Ã¼vey":2502,"yasa":2503,"ĠoÄŁ":2504,"sÄ±ndan":2505,"enstr":2506,"eten":2507,"mamÄ±ÅŁsÄ±nÄ±z":2508,"mamÄ±ÅŁtÄ±n":2509,"Ã§eÃ§":2510,"amca":2511,"ĠhalÄ±":2512,"vida":2513,"bÃ¼yÃ¼c":2514,"veter":2515,"kerpeten":2516,"madÄ±ydÄ±n":2517,"balta":2518,"hamster":2519,"Ġsandalye":2520,"embriyo":2521,"Ġtahta":2522,"bastÄ±rma":2523,"Zagrep":2524,"sorumsuz":2525,"visk":2526,"enstrÃ¼man":2527,"tal":2528,"yÃ¶re":2529,"yorum":2530,"iÅŁÃ§i":2531,"mazmÄ±ÅŁÄ±z":2532,"mÄ±zdan":2533,"mamÄ±ÅŁmÄ±ÅŁsÄ±nÄ±z":2534,"mamÄ±ÅŁmÄ±ÅŁsÄ±n":2535,"manÄ±z":2536,"yarasa":2537,"Ã¼ye":2538,"dergi":2539,"yankÄ±":2540,"yavru":2541,"ÅŁaka":2542,"Musevi":2543,"iÅŁlemci":2544,"Ġsoru":2545,"sosisli":2546,"LefkoÅŁalÄ±":2547,"eniÅŁte":2548,"palyaÃ§o":2549,"seccade":2550,"enstrÃ¼mantal":2551,"alama":2552,"net":2553,"sÄ±nda":2554,"mamÄ±ÅŁtÄ±k":2555,"mÃ¼ÅŁler":2556,"sucu":2557,"yapÄ±ÅŁma":2558,"daÄŁÄ±tÄ±m":2559,"mayÄ±z":2560,"mayÄ±nÄ±z":2561,"metre":2562,"matla":2563,"kusma":2564,"sÄ±ralama":2565,"pirin":2566,"eziyetÃ§i":2567,"koÅŁucu":2568,"mandalina":2569,"teorem":2570,"semerci":2571,"ĠDabili":2572,"frizbi":2573,"cibin":2574,"milimetre":2575,"limonata":2576,"ÅŁÄ±rÄ±nga":2577,"veteriner":2578,"sucuk":2579,"muÅŁt":2580,"mamÄ±ÅŁtÄ±":2581,"mamÄ±ÅŁlarmÄ±ÅŁ":2582,"Ã¶rdek":2583,"mayÄ±n":2584,"bÄ±yÄ±k":2585,"ÅŁerbetÃ§i":2586,"Ã§apa":2587,"kasÄ±k":2588,"kamÃ§Ä±":2589,"iÅŁletme":2590,"yordam":2591,"karides":2592,"otobÃ¼s":2593,"puro":2594,"midye":2595,"izlence":2596,"yumurta":2597,"yo":2598,"Ġbel":2599,"orop":2600,"anÃ¼s":2601,"mayacakmÄ±ÅŁ":2602,"aÅŁÃ§Ä±":2603,"mamÄ±ÅŁÄ±m":2604,"karÄ±":2605,"memiÅŁim":2606,"ĠyapmÄ±yor":2607,"dina":2608,"kese":2609,"takÄ±":2610,"geri":2611,"dondurma":2612,"emlak":2613,"silgi":2614,"Ã§algÄ±Ã§":2615,"harÃ§":2616,"kavim":2617,"madÄ±ydÄ±nÄ±z":2618,"tÃ¼mce":2619,"Ã¶pÃ¼cÃ¼k":2620,"heykelcik":2621,"musluk":2622,"mÃ¼stahdem":2623,"ÅŁiÅŁlik":2624,"klorop":2625,"prens":2626,"Ġbirci":2627,"radyo":2628,"tatlÄ±":2629,"similya":2630,"yaÄŁlayÄ±cÄ±":2631,"Ġbellek":2632,"kloroplast":2633,"akrep":2634,"meta":2635,"lebi":2636,"mayacaÄŁÄ±m":2637,"mayacakmÄ±ÅŁsÄ±nÄ±z":2638,"ÅŁtÄ±":2639,"mazdÄ±nÄ±z":2640,"mamÄ±ÅŁÄ±z":2641,"kapÄ±":2642,"madÄ±lardÄ±":2643,"supap":2644,"ipek":2645,"uyru":2646,"ketÃ§ap":2647,"ikilem":2648,"leblebi":2649,"kavun":2650,"nene":2651,"deyim":2652,"ÅŁafak":2653,"girdap":2654,"kalÄ±p":2655,"baÅŁrahip":2656,"Ã¶ÄŁrenci":2657,"havuÃ§":2658,"Ã§imke":2659,"tosbaÄŁa":2660,"forumdaÅŁ":2661,"Ġliste":2662,"pirinÃ§":2663,"uyruk":2664,"fa":2665,"gaf":2666,"mayacaksÄ±n":2667,"mayacaklarmÄ±ÅŁ":2668,"mÄ±za":2669,"mamÄ±ÅŁtÄ±m":2670,"dÃ¶nem":2671,"rakÄ±":2672,"ofobi":2673,"daki":2674,"diÅŁlek":2675,"fahiÅŁe":2676,"mistik":2677,"karÅŁÄ±lÄ±k":2678,"porsuk":2679,"maskara":2680,"temsilcilik":2681,"tabiyet":2682,"metafaz":2683,"celik":2684,"eÃ§":2685,"sÃ¼k":2686,"tu":2687,"tul":2688,"mayacaktÄ±":2689,"mayacakmÄ±ÅŁÄ±z":2690,"alÄ±n":2691,"yapÄ±ncak":2692,"mazmÄ±ÅŁ":2693,"mÄ±zda":2694,"mamÄ±ÅŁmÄ±ÅŁ":2695,"kayak":2696,"gelinc":2697,"yarak":2698,"kireÃ§":2699,"sululuk":2700,"derviÅŁ":2701,"baÄŁcÄ±k":2702,"Ã¶zÃ¼r":2703,"Ã¶ncelik":2704,"yÃ¼ksÃ¼k":2705,"tÃ¼tsÃ¼":2706,"sÃ¼rtÃ¼klÃ¼k":2707,"Ã¶mÃ¼r":2708,"aynÅŁtaynyum":2709,"sebep":2710,"domates":2711,"meyhane":2712,"dakika":2713,"tulum":2714,"gelincik":2715,"plak":2716,"wiki":2717,"marat":2718,"mayacaktÄ±k":2719,"steri":2720,"tÃ¼rÃ¼":2721,"mazmÄ±ÅŁsÄ±nÄ±z":2722,"dildo":2723,"korse":2724,"batÄ±":2725,"salÄ±ncak":2726,"bardak":2727,"bakire":2728,"eziyetÃ§ilik":2729,"sÃ¶zcÃ¼":2730,"totemci":2731,"totemcilik":2732,"ÅŁehir":2733,"hareketlilik":2734,"Ã§iftlik":2735,"hinterlant":2736,"boks":2737,"skrotum":2738,"giysi":2739,"topoloji":2740,"baÅŁvuru":2741,"maraton":2742,"Ġderleyici":2743,"anÄ±z":2744,"mayacaksÄ±nÄ±z":2745,"mayacaklardÄ±":2746,"mayacaktÄ±n":2747,"mayacaktÄ±nÄ±z":2748,"kasap":2749,"aÅŁÄ±k":2750,"mamÄ±ÅŁlardÄ±":2751,"mamÄ±ÅŁtÄ±nÄ±z":2752,"kart":2753,"yuvarlÄ±yor":2754,"kuyu":2755,"terlik":2756,"Ã¢lim":2757,"alÄ±Ã§":2758,"kÄ±llÄ±k":2759,"yavÅŁak":2760,"cezve":2761,"Ġfikir":2762,"baÄŁÄ±rsak":2763,"sÃ¶zcÃ¼lÃ¼k":2764,"hÄ±Ã§kÄ±rÄ±k":2765,"Ã§evirim":2766,"gÃ¶mlek":2767,"salÃ§alÄ±k":2768,"borÃ§":2769,"iblis":2770,"Ġistemci":2771,"gaflet":2772,"bus":2773,"odak":2774,"Ã¼tÃ¼":2775,"mekik":2776,"Ã¶Ã§":2777,"alÄ±k":2778,"kokar":2779,"stop":2780,"aÄŁÄ±t":2781,"mazmÄ±ÅŁsÄ±n":2782,"mamÄ±ÅŁsÄ±n":2783,"memiÅŁlerdi":2784,"memiÅŁmiÅŁsiniz":2785,"memiÅŁlermiÅŁ":2786,"memiÅŁtim":2787,"gÃ¶steri":2788,"hastalÄ±k":2789,"otostop":2790,"kÃ¼tÃ¼k":2791,"sÃ¶zlÃ¼k":2792,"film":2793,"ucube":2794,"cevap":2795,"hata":2796,"kÃ¢bus":2797,"gÃ¼vensizlik":2798,"Ã§arpÄ±":2799,"ĠsineÄŁ":2800,"burun":2801,"beyit":2802,"albatros":2803,"diskotek":2804,"rÃ¼ya":2805,"dÃ¼y":2806,"gut":2807,"kili":2808,"sÃ¶ÄŁÃ¼t":2809,"site":2810,"angut":2811,"mayacaÄŁÄ±z":2812,"mayacakmÄ±ÅŁsÄ±n":2813,"mayacakmÄ±ÅŁÄ±m":2814,"mazmÄ±ÅŁÄ±m":2815,"memiÅŁtin":2816,"meyecektim":2817,"taraba":2818,"yengeÃ§":2819,"yenilik":2820,"seriyor":2821,"mÃ¼yorlar":2822,"eÄŁitim":2823,"yedek":2824,"kerpiÃ§":2825,"lastik":2826,"yutak":2827,"ekstremum":2828,"yoÄŁurt":2829,"vernik":2830,"sevgili":2831,"Yahudi":2832,"taÃ§":2833,"yapÄ±lacak":2834,"sunuyor":2835,"sindirim":2836,"mazsÄ±n":2837,"mazsÄ±nÄ±z":2838,"gÃ¼de":2839,"kÄ±rÄ±lÄ±yor":2840,"meyecekmiÅŁsin":2841,"dilim":2842,"yumuyor":2843,"dÃ¼ÅŁÃ¼nÃ¼yor":2844,"kullanÄ±lÄ±yor":2845,"oturuyor":2846,"unuzun":2847,"mediydi":2848,"mediydik":2849,"kedicik":2850,"kÄ±zlÄ±k":2851,"gÃ¼venlilik":2852,"bazalt":2853,"kuvvetsizlik":2854,"alamet":2855,"Ã¼cretsizlik":2856,"hapis":2857,"Ä±spanak":2858,"gerzek":2859,"kanlÄ±lÄ±k":2860,"ebedilik":2861,"Ã§Ä±rak":2862,"Ã§Ã¶zelti":2863,"kilise":2864,"ernek":2865,"memiÅŁmiÅŁsin":2866,"meyecektin":2867,"kÄ±ÅŁkÄ±rtÄ±yor":2868,"yaptÄ±rtÄ±yor":2869,"yaptÄ±rtmÄ±ÅŁ":2870,"ÅŁaÅŁÄ±rtmÄ±ÅŁ":2871,"betik":2872,"devin":2873,"kÃ¶ylÃ¼":2874,"Ã¶rÃ¼mcek":2875,"fiÅŁek":2876,"tahdit":2877,"malumat":2878,"deneyim":2879,"referans":2880,"tohum":2881,"kelebek":2882,"psikoterapi":2883,"nergis":2884,"Ã§erÃ§i":2885,"We":2886,"mam":2887,"Ã§elik":2888,"mayacaktÄ±m":2889,"yapÄ±lÄ±yor":2890,"dalacak":2891,"sinc":2892,"mazlarmÄ±ÅŁ":2893,"mamÄ±ÅŁmÄ±ÅŁÄ±m":2894,"meyin":2895,"memiÅŁsin":2896,"meyeceksin":2897,"meyecekmiÅŁsiniz":2898,"meyecekmiÅŁiz":2899,"bayÄ±lacak":2900,"kÄ±yacak":2901,"gÃ¶Ã§Ã¼yor":2902,"kaltak":2903,"sÃ¼zecek":2904,"deri":2905,"unuzu":2906,"unuzda":2907,"Ã¢ÅŁÄ±k":2908,"boÅŁanÄ±yor":2909,"mediydim":2910,"seÃ§iliyor":2911,"korkuyor":2912,"garp":2913,"ÅŁerbetÃ§ilik":2914,"arkadaÅŁlÄ±k":2915,"ambulans":2916,"ĠÅŁarap":2917,"iÃ§gÃ¼dÃ¼":2918,"sarÄ±msak":2919,"piskopos":2920,"Zagrepli":2921,"gÃ¼decek":2922,"devinim":2923,"Web":2924,"luÄŁ":2925,"uyacak":2926,"yalamÄ±ÅŁ":2927,"diyor":2928,"dirilecek":2929,"tÃ¼rÃ¼yor":2930,"mamÄ±ÅŁmÄ±ÅŁÄ±z":2931,"memiÅŁti":2932,"gecikecek":2933,"saklÄ±yor":2934,"uyaracak":2935,"kÄ±ÅŁkÄ±rtacak":2936,"yaptÄ±rtacak":2937,"kanÄ±tlÄ±yor":2938,"tepiyor":2939,"kovduruyor":2940,"anlatÄ±yor":2941,"karÄ±ÅŁtÄ±rtacak":2942,"Ã¶pÃ¼ÅŁÃ¼yor":2943,"bilim":2944,"kÃ¶pÃ¼rÃ¼yor":2945,"saldÄ±rÄ±yor":2946,"dÃ¶ndÃ¼recek":2947,"verdirtiyor":2948,"mediydiniz":2949,"Ã§Ä±ÄŁÄ±rtkanlÄ±k":2950,"mikrop":2951,"aygÄ±tÃ§Ä±k":2952,"yalÄ±tÄ±m":2953,"kaldÄ±raÃ§":2954,"controller":2955,"sincap":2956,"dÃ¼nÃ¼z":2957,"anÄ±yor":2958,"atÄ±lacak":2959,"uluyor":2960,"mezsiniz":2961,"mezdin":2962,"mezmiÅŁsin":2963,"mazlardÄ±":2964,"memiÅŁsiniz":2965,"memiÅŁtiniz":2966,"Ã¶lÃ§Ã¼":2967,"evlilik":2968,"bayÄ±lÄ±yor":2969,"sÃ¼zgeÃ§":2970,"sapÄ±yor":2971,"kurtarÄ±yor":2972,"taÅŁÄ±yor":2973,"geberiyor":2974,"ilklendirecek":2975,"gerekecek":2976,"gerekiyor":2977,"atÄ±ÅŁtÄ±racak":2978,"sattÄ±rtÄ±yor":2979,"Ġdikiyor":2980,"dalÄ±yor":2981,"kirletiyor":2982,"evlenmiÅŁ":2983,"aldatmÄ±ÅŁ":2984,"bitirecek":2985,"tanÄ±tacak":2986,"Ã§Ã¶kertiyor":2987,"yendirtiyor":2988,"meyeceÄŁiz":2989,"anasÄ±zlÄ±k":2990,"yÄ±ldÄ±rÄ±m":2991,"birliktelik":2992,"dinamit":2993,"luyor":2994,"Ġgelecek":2995,"mem":2996,"kaÅŁ":2997,"atÄ±lÄ±yor":2998,"yapÄ±yor":2999,"Ã¼zecek":3000,"aÅŁacak":3001,"mezmiÅŁsiniz":3002,"mÄ±yorsunuz":3003,"memiÅŁmiÅŁ":3004,"meyecektik":3005,"Ã§Ã¶kermiÅŁ":3006,"Ã§Ã¶keriyor":3007,"katÄ±lmÄ±ÅŁ":3008,"artacak":3009,"sÄ±zÄ±yor":3010,"seÃ§ilecek":3011,"coÅŁmuÅŁ":3012,"patlÄ±yor":3013,"Ġveriyor":3014,"horluyor":3015,"karÄ±ÅŁtÄ±rtmÄ±ÅŁ":3016,"sÃ¶kecek":3017,"sayacak":3018,"Ä±sÄ±racak":3019,"sÃ¼rÃ¼ndÃ¼rÃ¼yor":3020,"sesleniyor":3021,"kÄ±rdÄ±rmÄ±ÅŁ":3022,"ayÄ±racak":3023,"kapatÄ±yor":3024,"tÃ¼keniyor":3025,"unutuyor":3026,"sÃ¼mÃ¼rÃ¼yor":3027,"kurutacak":3028,"gÃ¼lÃ¼nÃ§leÅŁiyor":3029,"atÄ±ÅŁÄ±yor":3030,"yendirtecek":3031,"mediydin":3032,"dÃ¼zeltiyor":3033,"sikiliyor":3034,"mumluk":3035,"dizem":3036,"yÄ±kÄ±yor":3037,"akvaryum":3038,"satranÃ§":3039,"Ã¶lÃ§Ã¼lecek":3040,"pam":3041,"spam":3042,"Ġalacak":3043,"Ã§oÄŁul":3044,"arlar":3045,"dÃ¼rÃ¼yor":3046,"oluyor":3047,"mezmiÅŁ":3048,"mezdi":3049,"mezsin":3050,"mezdik":3051,"mezlerdi":3052,"mezlermiÅŁ":3053,"mazdÄ±n":3054,"memiÅŁtik":3055,"meyeceklerdi":3056,"meyecektiniz":3057,"asit":3058,"saymÄ±ÅŁ":3059,"utanmÄ±ÅŁ":3060,"utanÄ±yor":3061,"dÃ¼zÃ¼yor":3062,"katÄ±yor":3063,"bitiyor":3064,"medilerdi":3065,"korkacak":3066,"Ã¶ÄŁretiyor":3067,"sevecek":3068,"sikilecek":3069,"sÃ¼sÃ¼yor":3070,"kullanÄ±lmÄ±ÅŁ":3071,"sapacak":3072,"serecek":3073,"hastalanacak":3074,"kanÄ±tlamÄ±ÅŁ":3075,"yalvarÄ±yor":3076,"atÄ±ÅŁtÄ±rÄ±yor":3077,"sattÄ±rtacak":3078,"Ã§alacak":3079,"Ä±sÄ±rÄ±yor":3080,"aldatÄ±yor":3081,"ettiriyor":3082,"tanÄ±tmÄ±ÅŁ":3083,"Ã¶lÃ§tÃ¼rtÃ¼yor":3084,"diriliyor":3085,"gÃ¼dÃ¼yor":3086,"mÃ¼ÅŁteri":3087,"Ã¶nemsizlik":3088,"Ä±mÄ±n":3089,"bÃ¼rÃ¼mÃ¼ÅŁ":3090,"ehemmiyetlilik":3091,"bÃ¼yÃ¼cÃ¼":3092,"viski":3093,"erler":3094,"atÄ±lmÄ±ÅŁ":3095,"diriyor":3096,"sunacak":3097,"kÄ±rÄ±lacak":3098,"kÄ±rÄ±lmÄ±ÅŁ":3099,"verilecek":3100,"mÄ±yormuÅŁ":3101,"mÄ±yordu":3102,"mÄ±yorlarmÄ±ÅŁ":3103,"memiÅŁmiÅŁim":3104,"memiÅŁmiÅŁiz":3105,"sÃ¼rÃ¼yor":3106,"diliyor":3107,"asmÄ±ÅŁ":3108,"sayÄ±yor":3109,"kaynaÅŁtÄ±rÄ±lÄ±yor":3110,"kaynaÅŁtÄ±rÄ±lacak":3111,"kaynaÅŁtÄ±rÄ±lmÄ±ÅŁ":3112,"katÄ±lacak":3113,"canlandÄ±racak":3114,"yazÄ±yor":3115,"Ã¶ÄŁretmiÅŁ":3116,"kopuyor":3117,"uyarÄ±yor":3118,"paylaÅŁÄ±yor":3119,"paylaÅŁacak":3120,"bÃ¼rÃ¼yor":3121,"Ġverecek":3122,"taÅŁacak":3123,"onarmÄ±ÅŁ":3124,"hastalanÄ±yor":3125,"tepecek":3126,"ÅŁaÅŁÄ±rtÄ±yor":3127,"pusacak":3128,"kaÅŁÄ±mÄ±ÅŁ":3129,"kayboluyor":3130,"tutuyor":3131,"ĠaldÄ±racak":3132,"seslenecek":3133,"kÄ±rdÄ±rÄ±yor":3134,"geciktirmiÅŁ":3135,"geciktiriyor":3136,"kapatacak":3137,"tÃ¼kenmiÅŁ":3138,"atÄ±ÅŁacak":3139,"boÅŁalÄ±yor":3140,"meyeceÄŁim":3141,"esenlik":3142,"hudut":3143,"sorumsuzluk":3144,"dÃ¼m":3145,"Ġkutu":3146,"inmiÅŁ":3147,"yapmÄ±ÅŁ":3148,"Ã¼nÃ¼n":3149,"dÃ¼recek":3150,"aÄŁlamÄ±ÅŁ":3151,"mÄ±yordun":3152,"mÄ±yormuÅŁsun":3153,"memiÅŁiz":3154,"meyecekti":3155,"bÃ¼kecek":3156,"piÅŁiyor":3157,"dÃ¼zmÃ¼ÅŁ":3158,"katmÄ±ÅŁ":3159,"katacak":3160,"katÄ±lÄ±yor":3161,"baygÄ±nlÄ±k":3162,"aÃ§Ä±yor":3163,"takÄ±yor":3164,"canlandÄ±rtÄ±lacak":3165,"aldÄ±racak":3166,"yalÄ±yor":3167,"gÃ¶Ã§ecek":3168,"coÅŁuyor":3169,"Ġtam":3170,"Ã¶ÄŁretecek":3171,"patla":3172,"patlamÄ±ÅŁ":3173,"kullanÄ±lacak":3174,"benziyor":3175,"donduruyor":3176,"uyarmÄ±ÅŁ":3177,"yalvarmÄ±ÅŁ":3178,"Ã§almÄ±ÅŁ":3179,"yoksullaÅŁtÄ±rÄ±yor":3180,"soluyor":3181,"sÃ¶kÃ¼yor":3182,"kaybolmuÅŁ":3183,"sayar":3184,"daÄŁÄ±tÄ±yor":3185,"saldÄ±rmÄ±ÅŁ":3186,"utandÄ±rÄ±yor":3187,"unutacak":3188,"ettirmiÅŁ":3189,"uÄŁratÄ±yor":3190,"eÄŁleniyor":3191,"ĠsÄ±kÄ±ÅŁacak":3192,"birleÅŁecek":3193,"verdirtecek":3194,"seÃ§ilmiÅŁ":3195,"kalkmÄ±ÅŁ":3196,"ellemiÅŁ":3197,"pusuyor":3198,"Ġfrekans":3199,"ĠoÄŁul":3200,"Ġtamlama":3201,"inecek":3202,"atom":3203,"yapÄ±lmÄ±ÅŁ":3204,"elliyor":3205,"kokacak":3206,"aÄŁlÄ±yor":3207,"tanÄ±yor":3208,"Ã¶pmÃ¼ÅŁ":3209,"meyiz":3210,"mÄ±yorum":3211,"mÄ±yormuÅŁuz":3212,"kayb":3213,"meyecekmiÅŁ":3214,"meyecekmiÅŁim":3215,"meyeceklermiÅŁ":3216,"bÃ¼kÃ¼yor":3217,"boÅŁalacak":3218,"kaynaÅŁtÄ±rtÄ±lacak":3219,"artmÄ±ÅŁ":3220,"bayÄ±lmÄ±ÅŁ":3221,"aÃ§acak":3222,"canlandÄ±rmÄ±ÅŁ":3223,"canlandÄ±rÄ±yor":3224,"aldÄ±rmÄ±ÅŁ":3225,"yazmÄ±ÅŁ":3226,"yaÄŁlÄ±yor":3227,"sÃ¼zÃ¼yor":3228,"sÃ¼secek":3229,"sÃ¼smÃ¼ÅŁ":3230,"demliyor":3231,"sermiÅŁ":3232,"kurtaracak":3233,"ĠvermiÅŁ":3234,"taÅŁmÄ±ÅŁ":3235,"geberecek":3236,"tepmiÅŁ":3237,"yÄ±ÄŁmÄ±ÅŁ":3238,"anlatmÄ±ÅŁ":3239,"karÄ±ÅŁtÄ±rtÄ±yor":3240,"yetiÅŁmiÅŁ":3241,"bÃ¼ktÃ¼rÃ¼yor":3242,"sÄ±vÄ±laÅŁtÄ±rÄ±yor":3243,"sÃ¶vÃ¼yor":3244,"pusmuÅŁ":3245,"yÄ±kamÄ±ÅŁ":3246,"eÄŁitiyor":3247,"yapÄ±ÅŁÄ±yor":3248,"yapÄ±ÅŁacak":3249,"unuza":3250,"Ã¶ÄŁÃ¼tecek":3251,"ĠaldÄ±rmÄ±ÅŁ":3252,"ĠaldÄ±rÄ±yor":3253,"saydÄ±rmÄ±ÅŁ":3254,"saydÄ±rÄ±yor":3255,"kÃ¶pÃ¼recek":3256,"geciktirecek":3257,"Ä°ngilizceleÅŁtirmiÅŁ":3258,"TÃ¼rkÃ§eleÅŁtiriyor":3259,"uÄŁratacak":3260,"ĠsÄ±kÄ±ÅŁÄ±yor":3261,"Ã§Ã¶kertecek":3262,"gidilmiÅŁ":3263,"gidiliyor":3264,"kokuyor":3265,"uyuyor":3266,"kaÅŁÄ±yor":3267,"anacak":3268,"yapacak":3269,"olmuÅŁ":3270,"mezdiniz":3271,"mezmiÅŁim":3272,"Ã¶pecek":3273,"meyiniz":3274,"meyeceksiniz":3275,"bÃ¼kmÃ¼ÅŁ":3276,"artÄ±yor":3277,"iÃ§miÅŁ":3278,"iÃ§iyor":3279,"sakla":3280,"Ã¶ldÃ¼rtÃ¼yor":3281,"yazacak":3282,"yaÄŁlamÄ±ÅŁ":3283,"gÃ¶Ã§mÃ¼ÅŁ":3284,"kalkacak":3285,"gezecek":3286,"sapmÄ±ÅŁ":3287,"paylaÅŁmÄ±ÅŁ":3288,"gÃ¶tÃ¼rÃ¼yor":3289,"horlamÄ±ÅŁ":3290,"dadanacak":3291,"ÅŁaÅŁÄ±rtacak":3292,"sattÄ±rtmÄ±ÅŁ":3293,"anlatacak":3294,"yetiÅŁiyor":3295,"bÃ¼ktÃ¼recek":3296,"sÄ±vÄ±laÅŁtÄ±rmÄ±ÅŁ":3297,"Ã¶lÃ§Ã¼lmÃ¼ÅŁ":3298,"muyorlar":3299,"sanmÄ±ÅŁ":3300,"unuzdan":3301,"Ã¶ÄŁÃ¼tmÃ¼ÅŁ":3302,"Ä±sÄ±rmÄ±ÅŁ":3303,"sÃ¼rÃ¼ndÃ¼recek":3304,"seslenmiÅŁ":3305,"kÄ±rdÄ±racak":3306,"kÃ¶pÃ¼rmÃ¼ÅŁ":3307,"evleniyor":3308,"ayÄ±rmÄ±ÅŁ":3309,"tÃ¼kÃ¼recek":3310,"Ã¼ÅŁenmiÅŁ":3311,"boÅŁanmÄ±ÅŁ":3312,"utandÄ±racak":3313,"Ä°ngilizceleÅŁtirecek":3314,"kaÃ§Ä±rÄ±yor":3315,"kurutuyor":3316,"eÄŁlenmiÅŁ":3317,"atÄ±ÅŁmÄ±ÅŁ":3318,"verdirtmiÅŁ":3319,"dÃ¼rtecek":3320,"Ġgeliyor":3321,"verilmiÅŁ":3322,"veriliyor":3323,"ĠmÃ¼ydÃ¼nÃ¼z":3324,"benzemiÅŁ":3325,"yumacak":3326,"kaybolacak":3327,"iniyor":3328,"demiÅŁ":3329,"aÄŁla":3330,"aÅŁÄ±yor":3331,"mezmiÅŁiz":3332,"Ã¶pÃ¼yor":3333,"mÄ±yorsun":3334,"mÄ±yordunuz":3335,"Ã§Ã¶kerecek":3336,"gecikiyor":3337,"gidilecek":3338,"bitmiÅŁ":3339,"bitecek":3340,"sÄ±zacak":3341,"takacak":3342,"iÃ§ecek":3343,"sÃ¼zmÃ¼ÅŁ":3344,"donduracak":3345,"deÄŁiÅŁiyor":3346,"yuvarlamÄ±ÅŁ":3347,"kÄ±ÅŁkÄ±rtmÄ±ÅŁ":3348,"gÃ¶tÃ¼recek":3349,"kovdurmuÅŁ":3350,"kovduracak":3351,"yÄ±ÄŁacak":3352,"Ã§alÄ±yor":3353,"dalmÄ±ÅŁ":3354,"sanacak":3355,"yapÄ±ÅŁmÄ±ÅŁ":3356,"saydÄ±racak":3357,"ayÄ±rÄ±yor":3358,"aldatacak":3359,"iyileÅŁtirmiÅŁ":3360,"iyileÅŁtiriyor":3361,"Ä°ngilizceleÅŁtiriyor":3362,"kaÃ§Ä±rmÄ±ÅŁ":3363,"TÃ¼rkÃ§eleÅŁtirmiÅŁ":3364,"TÃ¼rkÃ§eleÅŁtirecek":3365,"gÃ¼lÃ¼nÃ§leÅŁmiÅŁ":3366,"delirecek":3367,"deÄŁiÅŁtirmiÅŁ":3368,"dirilmiÅŁ":3369,"dÃ¼rtÃ¼yor":3370,"dÃ¼zeltecek":3371,"kaynaÅŁtÄ±rtÄ±lÄ±yor":3372,"ĠalÄ±yor":3373,"sÃ¼rÃ¼mÃ¼ÅŁ":3374,"eceÄŁim":3375,"diremiÅŁ":3376,"gÃ¼tmÃ¼ÅŁ":3377,"tiy":3378,"yÃ¶n":3379,"enin":3380,"dÃ¼rmÃ¼ÅŁ":3381,"mezdim":3382,"varmÄ±ÅŁ":3383,"mÄ±yorduk":3384,"mÄ±yordum":3385,"asacak":3386,"geliyor":3387,"aÃ§mÄ±ÅŁ":3388,"sÃ¼necek":3389,"sÃ¼nÃ¼yor":3390,"gezmiÅŁ":3391,"seviyor":3392,"dÃ¼ÅŁÃ¼necek":3393,"dondurmuÅŁ":3394,"kopmuÅŁ":3395,"ulumuÅŁ":3396,"onarÄ±yor":3397,"hastalanmÄ±ÅŁ":3398,"ilklendiriyor":3399,"oturacak":3400,"yalvaracak":3401,"atÄ±ÅŁtÄ±rmÄ±ÅŁ":3402,"ĠdikmiÅŁ":3403,"Ġdikecek":3404,"Ã¶pÃ¼ÅŁecek":3405,"sÃ¶vecek":3406,"kÄ±yÄ±yor":3407,"solumuÅŁ":3408,"tutmuÅŁ":3409,"Ã¶ÄŁÃ¼tÃ¼yor":3410,"evlenecek":3411,"tÃ¼kÃ¼rÃ¼yor":3412,"ettirecek":3413,"sÃ¼mÃ¼recek":3414,"dÃ¶ndÃ¼rÃ¼yor":3415,"delirmiÅŁ":3416,"deÄŁiÅŁtirecek":3417,"tanÄ±tÄ±yor":3418,"Ã§Ã¶kertmiÅŁ":3419,"baÅŁÃ§Ä±k":3420,"canlandÄ±rtÄ±lÄ±yor":3421,"kokmuÅŁ":3422,"demlemiÅŁ":3423,"yÃ¶nel":3424,"dÃ¼k":3425,"mun":3426,"aÅŁmÄ±ÅŁ":3427,"sunmuÅŁ":3428,"mÄ±yoruz":3429,"mÄ±yormuÅŁsunuz":3430,"utanacak":3431,"sÄ±zmÄ±ÅŁ":3432,"gÃ¶tÃ¼rmÃ¼ÅŁ":3433,"dadanÄ±yor":3434,"oturmuÅŁ":3435,"yÄ±ÄŁÄ±yor":3436,"yetiÅŁecek":3437,"kapamÄ±ÅŁ":3438,"sanÄ±yor":3439,"eÄŁitecek":3440,"kirletecek":3441,"tÃ¼kÃ¼rmÃ¼ÅŁ":3442,"Ã¼ÅŁenecek":3443,"Ã¼ÅŁeniyor":3444,"iyileÅŁtirecek":3445,"kaÃ§Ä±racak":3446,"dÃ¶ndÃ¼rmÃ¼ÅŁ":3447,"eÄŁlenecek":3448,"gÃ¼ceniyor":3449,"bitirmiÅŁ":3450,"birleÅŁiyor":3451,"deÄŁiÅŁtiriyor":3452,"Ã¶lÃ§tÃ¼rtecek":3453,"canlandÄ±rtÄ±lmÄ±ÅŁ":3454,"ĠgelmiÅŁ":3455,"ĠalmÄ±ÅŁ":3456,"boÅŁalmÄ±ÅŁ":3457,"korkmuÅŁ":3458,"ĠÃ§i":3459,"yala":3460,"varÄ±yor":3461,"satmÄ±ÅŁ":3462,"asÄ±yor":3463,"piÅŁmiÅŁ":3464,"piÅŁecek":3465,"aldÄ±rÄ±yor":3466,"dernek":3467,"kopacak":3468,"uymuÅŁ":3469,"deÄŁiÅŁecek":3470,"kurtarmÄ±ÅŁ":3471,"yuvarla":3472,"ilklendirmiÅŁ":3473,"Ã¶pÃ¼ÅŁmÃ¼ÅŁ":3474,"sÄ±vÄ±laÅŁtÄ±racak":3475,"daÄŁÄ±tacak":3476,"sÃ¼rÃ¼ndÃ¼rmÃ¼ÅŁ":3477,"saldÄ±racak":3478,"kapatmÄ±ÅŁ":3479,"kurutmuÅŁ":3480,"gÃ¼cenmiÅŁ":3481,"gÃ¼cenecek":3482,"bitiriyor":3483,"deliriyor":3484,"Ã¶lÃ§tÃ¼rtmÃ¼ÅŁ":3485,"dÃ¼zeltmiÅŁ":3486,"kaynaÅŁtÄ±rtÄ±lmÄ±ÅŁ":3487,"sikilmiÅŁ":3488,"ĠmÃ¼ydÃ¼":3489,"ĠmÃ¼ydÃ¼m":3490,"Ã¼zÃ¼yor":3491,"varacak":3492,"mÄ±yormuÅŁum":3493,"gelmiÅŁ":3494,"takmÄ±ÅŁ":3495,"tanÄ±mÄ±ÅŁ":3496,"Ã¶ldÃ¼rtecek":3497,"coÅŁacak":3498,"geziyor":3499,"horla":3500,"gebermiÅŁ":3501,"dadanmÄ±ÅŁ":3502,"gerekmiÅŁ":3503,"Ã¶lÃ§Ã¼lÃ¼yor":3504,"sÃ¶vmÃ¼ÅŁ":3505,"tutacak":3506,"kirletmiÅŁ":3507,"utandÄ±rmÄ±ÅŁ":3508,"tÃ¼kenecek":3509,"unutmuÅŁ":3510,"sÃ¼mÃ¼rmÃ¼ÅŁ":3511,"uÄŁratmÄ±ÅŁ":3512,"ĠsÄ±kÄ±ÅŁmÄ±ÅŁ":3513,"birleÅŁmiÅŁ":3514,"yendirtmiÅŁ":3515,"kalkÄ±yor":3516,"rÄ±l":3517,"zincir":3518,"anmÄ±ÅŁ":3519,"ayrÄ±l":3520,"satacak":3521,"tam":3522,"sevmiÅŁ":3523,"deÄŁiÅŁmiÅŁ":3524,"onaracak":3525,"sÃ¶kmÃ¼ÅŁ":3526,"kÄ±ymÄ±ÅŁ":3527,"eÄŁitmiÅŁ":3528,"daÄŁÄ±tmÄ±ÅŁ":3529,"boÅŁanacak":3530,"dÃ¼rtmÃ¼ÅŁ":3531,"ĠmÃ¼ydÃ¼n":3532,"eceÄŁiz":3533,"deniz":3534,"kÄ±rÄ±lÄ±r":3535,"dÃ¼zecek":3536,"katÄ±lÄ±r":3537,"saklamÄ±ÅŁ":3538,"tÄ±lar":3539,"sÃ¼nmÃ¼ÅŁ":3540,"dÃ¼ÅŁÃ¼nmÃ¼ÅŁ":3541,"bÃ¼ktÃ¼rmÃ¼ÅŁ":3542,"yoksullaÅŁtÄ±rmÄ±ÅŁ":3543,"yummuÅŁ":3544,"tÃ¼remiÅŁ":3545,"ĠdÃ¶rtgen":3546,"Ã¼ne":3547,"Ã¼zmÃ¼ÅŁ":3548,"gÃ¼der":3549,"mÄ±yorlardÄ±":3550,"satÄ±yor":3551,"gecikmiÅŁ":3552,"Ã¶ldÃ¼rtmÃ¼ÅŁ":3553,"yaptÄ±rtÄ±r":3554,"kanÄ±tla":3555,"Ã¶ldÃ¼rtÃ¼lÃ¼yor":3556,"gÃ¼lÃ¼nÃ§leÅŁecek":3557,"umuza":3558,"ayrÄ±lma":3559,"dilmiÅŁ":3560,"yoksullaÅŁtÄ±racak":3561,"daÄŁÄ±tÄ±r":3562,"sÃ¼rÃ¼ndÃ¼rÃ¼r":3563,"umuzun":3564,"yapÄ±lÄ±r":3565,"Ã¼nÃ¼":3566,"mize":3567,"yendirtir":3568,"kÄ±yar":3569,"tÄ±ydÄ±":3570,"Ġverir":3571,"Ã¶ldÃ¼rtÃ¼lÃ¼r":3572,"umuzu":3573,"umuzda":3574,"umuzdan":3575,"Ã¼nde":3576,"ulur":3577,"kapÄ±yor":3578,"ĠÃ§ekmiyor":3579,"bayÄ±lÄ±r":3580,"Ä±sÄ±":3581,"ĠmÃ¼ydÃ¼k":3582,"sÃ¶ker":3583,"laÄŁ":3584,"Ä±lÄ±ÄŁ":3585,"mizin":3586,"verdirtir":3587,"Ã§Ã¶kertir":3588,"sattÄ±rtÄ±r":3589,"canlandÄ±rtÄ±lÄ±r":3590,"miniz":3591,"Ġbili":3592,